/* nothing */
"" = "Project-Id-Version: xchat 2.6.3\nReport-Msgid-Bugs-To: www.xchat.org\nPOT-Creation-Date: 2007-07-01 14:32+1000\nPO-Revision-Date: 2006-06-18 00:49+0200\nLast-Translator: Aleksandar Jelenak <jelenak@verizon.net>\nLanguage-Team: Serbian <gnu@prevod.org>\nMIME-Version: 1.0\nContent-Type: text/plain; charset=UTF-8\nContent-Transfer-Encoding: 8bit\nPlural-Forms: nplurals=3;    plural=n%10==1 && n%100!=11 ? 0 :    n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2;\n";

/* nothing */
"Cannot create ~/.xchat2" = "Није направљен ~/.xchat2";

/* nothing */
"I'm busy" = "Заузет сам";

/* nothing */
"Leaving" = "Одлазим";

/* nothing */
"* Running IRC as root is stupid! You should\n  create a User Account and use that to login.\n" = "* Није добра идеја да користите IRC као\n  администратор. Боље је направити налог.\n";

/* nothing */
"Waiting" = "Чекам";

/* nothing */
"Active" = "Активан";

/* nothing */
"Failed" = "Неуспело";

/* nothing */
"Done" = "Готово";

/* nothing */
"Connect" = "Повежи се";

/* nothing */
"Aborted" = "Прекинуто";

/* nothing */
"Cannot access %s\n" = "Нема приступа %s\n";

/* nothing */
"Error" = "Грешка";

/* nothing */
"%s is offering \"%s\". Do you want to accept?" = "%s нуди „%s‟. Да ли желите да прихватите?";

/* nothing */
"No active DCCs\n" = "Нема активних DCC-ова\n";

/* nothing */
"YES  " = "ДА   ";

/* nothing */
"NO   " = "НЕ   ";

/* nothing */
"You are being CTCP flooded from %s, ignoring %s\n" = "Корисник %s вас засипа CTCP захтевима, игноришем %s\n";

/* nothing */
"You are being MSG flooded from %s, setting gui_auto_open_dialog OFF.\n" = "Корисник %s вас засипа MSG захтевима, искључујем посебне прозоре за разговор. \n";

/* nothing */
"  %-20s online\n" = "  %-20s на вези\n";

/* nothing */
"  %-20s offline\n" = "  %-20s није ту\n";

/* nothing */
"No channel joined. Try /join #<channel>\n" = "Нисте на каналу. Пробајте са /join #<канал>\n";

/* nothing */
"Not connected. Try /server <host> [<port>]\n" = "Нисте на вези. Пробајте са /server <хост> [<порт>]\n";

/* nothing */
"Already marked away: %s\n" = "";

/* nothing */
"Already marked back.\n" = "";

/* nothing */
"I need /bin/sh to run!\n" = "За покретање треба имати /bin/sh!\n";

/* nothing */
"Commands Available:" = "Доступне наредбе:";

/* nothing */
"User defined commands:" = "Корисникове наредбе:";

/* nothing */
"Plugin defined commands:" = "Наредбе описане у додацима:";

/* nothing */
"Type /HELP <command> for more information, or /HELP -l" = "Куцајте /HELP <наредба> за помоћ, или /HELP -l";

/* nothing */
"Unknown arg '%s' ignored." = "Непознат аргумент '%s' је занемарен.";

/* nothing */
"No such plugin found.\n" = "Додатак није пронађен.\n";

/* nothing */
"That plugin is refusing to unload.\n" = "Овај додатак се није учитао.\n";

/* nothing */
"ADDBUTTON <name> <action>, adds a button under the user-list" = "ADDBUTTON <име> <наредба>, додаје дугме у корисничeв списак команди";

/* nothing */
"ALLCHAN <cmd>, sends a command to all channels you're in" = "ALLCHAN <наредба>, шаље команду на све канале где сте повезани";

/* nothing */
"ALLCHANL <cmd>, sends a command to all channels you're in" = "ALLCHAN <наредба>, шаље наредбу на све канале на које сте пријављени";

/* nothing */
"ALLSERV <cmd>, sends a command to all servers you're in" = "ALLSERV <команда>, шаље команду свим серверима где сте повезани";

/* nothing */
"AWAY [<reason>], sets you away" = "AWAY [<разлог>], пријављује одсуство";

/* nothing */
"BACK, sets you back (not away)" = "";

/* nothing */
"BAN <mask> [<bantype>], bans everyone matching the mask from the current channel. If they are already on the channel this doesn't kick them (needs chanop)" = "BAN <шаблон> [<врста>], забрана за све кориснике обухваћене шаблоном од приступа каналу. Ако су већ на каналу, не избацује их (за то треба бити „оп‟)";

/* nothing */
"Set per channel options\nCHANOPT CONFMODE ON|OFF - Toggle conf mode/showing of join and part messages\nCHANOPT COLORPASTE ON|OFF - Toggle color paste\nCHANOPT BEEP ON|OFF - Toggle beep on message\nCHANOPT TRAY ON|OFF - Toggle tray blink on message" = "";

/* nothing */
"CLEAR [ALL|HISTORY], Clears the current text window or command history" = "CLEAR, брише тренутни прозор са текстом";

/* nothing */
"CLOSE, Closes the current window/tab" = "CLOSE, затвара тренутни прозор/језичак";

/* nothing */
"COUNTRY [-s] <code|wildcard>, finds a country code, eg: au = australia" = "COUNTRY [-s] <код|шаблон>, тражи код земље, нпр: au = аустралија";

/* nothing */
"CTCP <nick> <message>, send the CTCP message to nick, common messages are VERSION and USERINFO" = "CTCP <име> <порука>, шаље CTCP поруку на дато име, попут VERSION или USERINFO";

/* nothing */
"CYCLE [<channel>], parts the current or given channel and immediately rejoins" = "CYCLE, напушта тренутни канал и одмах се враћа назад";

/* nothing */
"\nDCC GET <nick>                      - accept an offered file\nDCC SEND [-maxcps=#] <nick> [file]  - send a file to someone\nDCC PSEND [-maxcps=#] <nick> [file] - send a file using passive mode\nDCC LIST                            - show DCC list\nDCC CHAT <nick>                     - offer DCC CHAT to someone\nDCC PCHAT <nick>                    - offer DCC CHAT using passive mode\nDCC CLOSE <type> <nick> <file>         example:\n         /dcc close send johnsmith file.tar.gz" = "\nDCC GET <име>                      - прихвати понуђену датотеку\nDCC SEND [-maxcps=#] <име> <дат>   - пошаљи некоме датотеку\nDCC PSEND [-maxcps=#] <име> <дат>   - пошаљи некоме датотеку, пасиван начин\nDCC LIST                           - покажи списак за DCC\nDCC CHAT <име>                     - понуди разговор преко DCC\nDCC PCHAT <име>                     - понуди разговор преко DCC, пасиван начин\nDCC CLOSE <тип> <име> <дат>            пример:\n         /dcc close send пераперић датотека.tar.gz";

/* nothing */
"DEHOP <nick>, removes chanhalf-op status from the nick on the current channel (needs chanop)" = "DEHOP <име>, склања полу-оп звање за име на тренутном каналу (потребан је„оп)‟";

/* nothing */
"DELBUTTON <name>, deletes a button from under the user-list" = "DELBUTTON <име>, брише дугме са корисничног списка";

/* nothing */
"DEOP <nick>, removes chanop status from the nick on the current channel (needs chanop)" = "DELBUTTON <име>, уклања звање оператора за име на овом каналу";

/* nothing */
"DEVOICE <nick>, removes voice status from the nick on the current channel (needs chanop)" = "DEVOICE <име>, одузима реч за име на овом каналу";

/* nothing */
"DISCON, Disconnects from server" = "DISCON, искључује са сервера";

/* nothing */
"DNS <nick|host|ip>, Finds a users IP number" = "DNS <име|рач|ip>, тражи корисников IP број";

/* nothing */
"ECHO <text>, Prints text locally" = "ECHO <текст>, исписује текст";

/* nothing */
"EXEC [-o] <command>, runs the command. If -o flag is used then output is sent to current channel, else is printed to current text box" = "EXEC [-o] <наредба>, изврши наредбу. Ако је дата ознака -o онда се исписшаље на тренутни канал, иначе се исписује у оквиру за текст.";

/* nothing */
"EXECCONT, sends the process SIGCONT" = "EXECCONT, шаље процесу SIGCONT";

/* nothing */
"EXECKILL [-9], kills a running exec in the current session. If -9 is given the process is SIGKILL'ed" = "EXECKILL [-9], зауставља позив exec у овој сесији. Ако је дато и -9 процесу се шаље SIGKILL";

/* nothing */
"EXECSTOP, sends the process SIGSTOP" = "EXECSTOP, шаље процесу SIGSTOP";

/* nothing */
"EXECWRITE, sends data to the processes stdin" = "EXECWRITE, шаље податке на стандардни улаз процеса";

/* nothing */
"FLUSHQ, flushes the current server's send queue" = "FLUSHQ, празни ред за слање на овом серверу";

/* nothing */
"GATE <host> [<port>], proxies through a host, port defaults to 23" = "ГАТЕ <рач.> [<порт>], прослеђује преко рач(унара), за порт се узима 23";

/* nothing */
"GHOST <nick> <password>, Kills a ghosted nickname" = "GHOST <надимак> <лозинка>, Убија „дух“ надимак";

/* nothing */
"HOP <nick>, gives chanhalf-op status to the nick (needs chanop)" = "HOP <име>, даје звање полу-оп овом имену (потребан је оп) ";

/* nothing */
"ID <password>, identifies yourself to nickserv" = "ID <лозинка>, пријављује Вас на nickserv";

/* nothing */
"IGNORE <mask> <types..> <options..>\n    mask - host mask to ignore, eg: *!*@*.aol.com\n    types - types of data to ignore, one or all of:\n            PRIV, CHAN, NOTI, CTCP, DCC, INVI, ALL\n    options - NOSAVE, QUIET" = "IGNORE <шаблон> <типови...> <избори...>\n    шаблон - шаблон за име рачунара, нпр. *!*@.aol.com\n    типови - шта занемарити, један или више из скупа:\n            PRIV, CHAN, NOTI, CTCP, DCC, INVI, ALL\n    избори  - NOSAVE, QUIET";

/* nothing */
"INVITE <nick> [<channel>], invites someone to a channel, by default the current channel (needs chanop)" = "INVITE <име> [<канал>], позива име да се прикључи каналу, мисли се на тренутни ако се не наведе (потребан је оп)";

/* nothing */
"JOIN <channel>, joins the channel" = "JOIN <канал>, прикључује се каналу";

/* nothing */
"KICK <nick>, kicks the nick from the current channel (needs chanop)" = "KICK <име>, избацује име са овог канала (потребан је оп)";

/* nothing */
"KICKBAN <nick>, bans then kicks the nick from the current channel (needs chanop)" = "KICKBAN <име>, забрањује а затим избацује име са овог канала (потребан је оп)";

/* nothing */
"LAGCHECK, forces a new lag check" = "LAGCHECK, тражи да се измери кашњење";

/* nothing */
"LASTLOG <string>, searches for a string in the buffer" = "LASTLOG <текст>, тражи текст у записима";

/* nothing */
"LOAD [-e] <file>, loads a plugin or script" = "LOAD [-e] <дат.>, учитава додатак или скрипту";

/* nothing */
"MDEHOP, Mass deop's all chanhalf-ops in the current channel (needs chanop)" = "MDEHOP, одузима звање свим полу-операторима на овом каналу (потребан је оп)";

/* nothing */
"MDEOP, Mass deop's all chanops in the current channel (needs chanop)" = "MDEOP, одузима звање свим операторима на овом каналу (потребан је оп)";

/* nothing */
"ME <action>, sends the action to the current channel (actions are written in the 3rd person, like /me jumps)" = "ME <радња>, шаље опис радње на овај канал (радње се пишу у трећем лицу, нпр. /me скаче";

/* nothing */
"MKICK, Mass kicks everyone except you in the current channel (needs chanop)" = "MKICK, избацује све друге са канала (потребан је оп)";

/* nothing */
"MOP, Mass op's all users in the current channel (needs chanop)" = "MOP, свима на каналу додељује звање оператора (потребан је оп)";

/* nothing */
"MSG <nick> <message>, sends a private message" = "MSG <име> <порука>, шаље приватну поруку";

/* nothing */
"NAMES, Lists the nicks on the current channel" = "NAMES, исписује имена на овом каналу";

/* nothing */
"NCTCP <nick> <message>, Sends a CTCP notice" = "NCTCP <име> <порука>, шаље CTCP дојаву";

/* nothing */
"NEWSERVER [-noconnect] <hostname> [<port>]" = "NEWSERVER [-noconnect] <рачунар> [<порт>]";

/* nothing */
"NICK <nickname>, sets your nick" = "NICK <име>, узимање новог имена";

/* nothing */
"NOTICE <nick/channel> <message>, sends a notice. Notices are a type of message that should be auto reacted to" = "NOTICE <име/канал> <порука>, шаље дојаву. Дојава је врста поруке коју треба аутоматски обрадити";

/* nothing */
"NOTIFY [-n network1[,network2,...]] [<nick>], displays your notify list or adds someone to it" = "NOTIFY [<nick>], даје списак имена која ишчекујете или додаје на списак";

/* nothing */
"OP <nick>, gives chanop status to the nick (needs chanop)" = "OP <име>, даје звање оператора овом имену (потребан је оп)";

/* nothing */
"PART [<channel>] [<reason>], leaves the channel, by default the current one" = "PART [<канал>] [<разлог>], напушта канал, и то тренутни ако се не наведе";

/* nothing */
"PING <nick | channel>, CTCP pings nick or channel" = "PING <име | канал>, испитује име или канал CTCP поруком";

/* nothing */
"QUERY [-nofocus] <nick>, opens up a new privmsg window to someone" = "QUERY <име>, отвара нови прозор за личне поруке";

/* nothing */
"QUIT [<reason>], disconnects from the current server" = "QUIT [<reason>], искључује са овог сервера";

/* nothing */
"QUOTE <text>, sends the text in raw form to the server" = "QUOTE <текст>, шаље сирови текст серверу";

/* nothing */
"RECONNECT [-ssl] [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "RECONNECT [-ssl] [<рач.>] [<порт>] [<лозинка>], може се користити и само /RECONNECT за поновно спајање на сервер или као /RECONNECT ALL за поновно спајање на све отворене сервере";

/* nothing */
"RECONNECT [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "RECONNECT [<рач.>] [<порт>] [<лозинка>], може се користити и само /RECONNECT за поновно спајање на сервер или као /RECONNECT ALL за поновно спајање на све отворене сервере";

/* nothing */
"RECV <text>, send raw data to xchat, as if it was received from the irc server" = "RECV <текст>, пошаљи сирове податке у иксчет, као да су стигли са IRC сервера";

/* nothing */
"SAY <text>, sends the text to the object in the current window" = "SAY <текст>, шаље текст као поруку објекту у овом прозору";

/* nothing */
"SEND <nick> [<file>]" = "SEND <nick> [<file>]";

/* nothing */
"SERVCHAN [-ssl] <host> <port> <channel>, connects and joins a channel" = "SERVCHAN [-ssl] <рач.> <порт> <канал>, повезује се и учлани на канал";

/* nothing */
"SERVCHAN <host> <port> <channel>, connects and joins a channel" = "SERVCHAN <рач.> <порт> <канал>, повезује се и учлани на канал";

/* nothing */
"SERVER [-ssl] <host> [<port>] [<password>], connects to a server, the default port is 6667 for normal connections, and 9999 for ssl connections" = "SERVER [-ssl] <рач.> [<порт>] [<лозинка>], повезује се на сервер, узима да је порт 6667 за нормалну везу, одн. на 9999 за сигурну везу преко SSL";

/* nothing */
"SERVER <host> [<port>] [<password>], connects to a server, the default port is 6667" = "SERVER <рач.> [<порт>] [<лозинка>], повезује се на сервер, узима да је порт 6667";

/* nothing */
"SET [-e] [-or] [-quiet] <variable> [<value>]" = "SET [-quiet] <променљива> [<вредност>]";

/* nothing */
"SETCURSOR [-|+]<position>" = "SETCURSOR [-|+]<место>";

/* nothing */
"TOPIC [<topic>], sets the topic if one is given, else shows the current topic" = "TOPIC [<тема>], поставља тему ако је наведена, иначе прикаже тренутну тему";

/* nothing */
"\nTRAY -f <timeout> <file1> [<file2>] Blink tray between two icons.\nTRAY -f <filename>                  Set tray to a fixed icon.\nTRAY -i <number>                    Blink tray with an internal icon.\nTRAY -t <text>                      Set the tray tooltip.\nTRAY -b <title> <text>              Set the tray balloon." = "";

/* nothing */
"UNBAN <mask> [<mask>...], unbans the specified masks." = "UNBAN <шаблон> [<шаблон>...], скида забрану за ове шаблоне";

/* nothing */
"UNIGNORE <mask> [QUIET]" = "UNIGNORE <шаблон> [QUIET]";

/* nothing */
"UNLOAD <name>, unloads a plugin or script" = "UNLOAD <име>, уклони додатак или скрипт";

/* nothing */
"URL <url>, opens a URL in your browser" = "URL <url>, отвара URL у прегледнику мреже";

/* nothing */
"USELECT [-a] [-s] <nick1> <nick2> etc, highlights nick(s) in channel userlist" = "USELECT [-a] [-s] <име1> <име2> итд, наглашава имена у списку корисника канала";

/* nothing */
"VOICE <nick>, gives voice status to someone (needs chanop)" = "VOICE <име>, даје реч (потребан је оп)";

/* nothing */
"WALLCHAN <message>, writes the message to all channels" = "WALLCHAN <порука>, шаље поруку на све канале";

/* nothing */
"WALLCHOP <message>, sends the message to all chanops on the current channel" = "WALLCHOP <порука>, шаље поруку свим операторима на овом каналу";

/* nothing */
"Usage: %s\n" = "Употреба: %s\n";

/* nothing */
"\nNo help available on that command.\n" = "\nЗа ову наредбу помоћ није доступна.\n";

/* nothing */
"No such command.\n" = "Не постоји наредба.\n";

/* nothing */
"Bad arguments for user command.\n" = "Погрешни аргументи за корисничку наредбу.\n";

/* nothing */
"Too many recursive usercommands, aborting." = "Сувише команди се унакрсно позива, обустављам.";

/* nothing */
"Unknown Command. Try /help\n" = "Команда није препозната. Пробајте са /help\n";

/* nothing */
"No xchat_plugin_init symbol; is this really an xchat plugin?" = "Име xchat_plugin_init не постоји; можда ово није додатак за иксчет?";

/* nothing */
"Are you sure this is a SSL capable server and port?\n" = "Да ли сте сигурни да је ово SSL сервер и порт?\n";

/* nothing */
"Cannot resolve hostname %s\nCheck your IP Settings!\n" = "Рачунар %s наизглед не постоји\nПроверите подешавања за IP!\n";

/* nothing */
"Proxy traversal failed.\n" = "Неуспео контакт са заступником.\n";

/* nothing */
"Cycling to next server in %s...\n" = "Покушавам везу са следећим сервером у %s...\n";

/* nothing */
"Warning: \"%s\" character set is unknown. No conversion will be applied for network %s." = "Упозорење: Скуп знакова „%s‟ није познат. За мрежу %s се зато неће користити конверзија.";

/* nothing */
"%C22*%O$t$1 added to notify list." = "%C22*%O$t$1 додат на списак посматраних.";

/* nothing */
"%C22*%O$t$1 Banlist:%C19 $4%C20 $2%C21 $3" = "%C22*%O$t$1 Забране:%C19 $4%C20 $2%C21 $3";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(You are banned)." = "%C22*%O$tНе успева прикључење%C26 %B$1 %O(имате забрану).";

/* nothing */
"%C22*%O$t$1 is now known as $2" = "Име %C22*%O$t$1 је промењено у $2";

/* nothing */
"%C22*%O$t$1 sets ban on $2" = "%C22*%O$t$1 поставља забрану на $2";

/* nothing */
"%C22*%O$tChannel $1 created on $2" = "%C22*%O$tНаправљен је нови канал $1 на $2";

/* nothing */
"%C22*%O$t%C26$1%O removes channel half-operator status from%C26 $2" = "%C22*%O$t%C26$1%O укида звање полу-оператора за %C26 $2";

/* nothing */
"%C22*%O$t%C26$1%O removes channel operator status from%C26 $2" = "%C22*%O$t%C26$1%O укида звање оператора за %C26 $2";

/* nothing */
"%C22*%O$t%C26$1%O removes voice from%C26 $2" = "%C22*%O$t%C26$1%O одузима реч од %C26 $2";

/* nothing */
"%C22*%O$t$1 sets exempt on $2" = "%C22*%O$t$1 поставља изузеће за $2";

/* nothing */
"%C22*%O$t%C26$1%O gives channel half-operator status to%C26 $2" = "%C22*%O$t%C26$1%O додељује звање полу оператора за %C26 $2";

/* nothing */
"%C22*%O$t$1 sets invite on $2" = "%C22*%O$t$1 позива на прикључење на $2";

/* nothing */
"%UChannel          Users   Topic" = "%UКанал            Бр.кор. Тема";

/* nothing */
"%C22*%O$t$1 sets mode $2$3 $4" = "%C22*%O$t$1 поставља приступну ознаку на $2$3 $4";

/* nothing */
"%C22*%O$t%C22Channel $1 modes: $2" = "%C22*%O$t%C22Канал $1 приступне ознаке: $2";

/* nothing */
"%C22*%O$t%C26$1%O gives channel operator status to%C26 $2" = "%C22*%O$t%C26$1%O додељује звање оператора за%C26 $2";

/* nothing */
"%C22*%O$t$1 removes exempt on $2" = "%C22*%O$t$1 уклања изузеће за $2";

/* nothing */
"%C22*%O$t$1 removes invite on $2" = "%C22*%O$t$1 уклања позив за прикључење на $2";

/* nothing */
"%C22*%O$t$1 removes channel keyword" = "%C22*%O$t$1 уклања кључну реч за канал";

/* nothing */
"%C22*%O$t$1 removes user limit" = "%C22*%O$t$1 укида највећи дозвољени број корисника на каналу";

/* nothing */
"%C22*%O$t$1 sets channel keyword to $2" = "%C22*%O$t$1 поставља кључну реч за канал на $2";

/* nothing */
"%C22*%O$t$1 sets channel limit to $2" = "%C22*%O$t$1 поставља највећи дозвољени број корисника на $2";

/* nothing */
"%C22*%O$t$1 removes ban on $2" = "%C22*%O$t$1 уклања забрану за $2";

/* nothing */
"%C22*%O$t%C26$1%O gives voice to%C26 $2" = "%C22*%O$t%C26$1%O даје реч за %C26 $2";

/* nothing */
"%C22*%O$t%C22Connected. Now logging in..." = "%C22*%O$t%C22Повезивање је успело. Пријава у току...";

/* nothing */
"%C22*%O$t%C22Connecting to $1 ($2) port $3%O..." = "%C22*%O$t%C22У току је повезивање на $1 ($2) порт $3%O..";

/* nothing */
"%C21*%O$t%C21Connection failed. Error: $1" = "%C21*%O$t%C21Повезивање није успело. Јављена је грешка: $1";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2" = "%C22*%O$tПримљен је CTCP захтев $1 од $2";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2 (to $3)" = "%C22*%O$tПримљен је CTCP захтев $1 од $2 (за $3)";

/* nothing */
"%C19>%O$1%C19<%O$tCTCP $2" = "%C19>%O$1%C19<%O$tCTCP $2";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2" = "%C22*%O$tПримљен је CTCP звук $1 од $2";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2 (to $3)" = "%C22*%O$tПримљен је CTCP звук $1 од $2 (за $3)";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O aborted." = "%C22*%O$tПрекинут је DCC разговор са %C26$1%O.";

/* nothing */
"%C22*%O$tDCC CHAT connection established to %C26$1 %C30[%O$2%C30]" = "%C22*%O$tУспостављен је разговор путем DCC са %C26$1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O lost ($4)." = "%C22*%O$tРазговор путем DCC са %C26$1%O је прекинут услед грешке. $4.";

/* nothing */
"%C22*%O$tReceived a DCC CHAT offer from $1" = "%C22*%O$tПримљена је понуда за разговор путем DCC од $1";

/* nothing */
"%C22*%O$tOffering DCC CHAT to $1" = "%C22*%O$tНудим разговор путем DCC за $1";

/* nothing */
"%C22*%O$tAlready offering CHAT to $1" = "%C22*%O$t$1 већ има понуду за разговор одавде";

/* nothing */
"%C22*%O$tDCC $1 connect attempt to%C26 $2%O failed (err=$3)." = "%C22*%O$tDCC $1 повезивање са%C26 $2%O неуспело (грешка=$3).";

/* nothing */
"%C22*%O$tReceived '$1%O' from $2" = "%C22*%O$tПреузета датотека '$1%O' од $2";

/* nothing */
"%C24,18 Type  To/From    Status  Size    Pos     File         " = "%C24,18 Врста  Од/за     Стање   Вел.    Место   Датотека    ";

/* nothing */
"%C22*%O$tReceived a malformed DCC request from %C26$1%O.%010%C22*%O$tContents of packet: $2" = "%C22*%O$tПримљен је неисправан DCC захтев од %C26$1%O.%010%C22*%O$tСадржај пакета: $2";

/* nothing */
"%C22*%O$tOffering%C26 $1%O to%C26 $2" = "%C22*%O$tНудимо %C26$1 %O за %C26 $2";

/* nothing */
"%C22*%O$tNo such DCC offer." = "%C22*%O$tОва DCC понуда не постоји.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $2%O to%C26 $1%O aborted." = "%C22*%O$tDCC RECV %C126$2%O за%C26 $1%O прекинут.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O complete %C30[%C26$4%O cps%C30]%O." = "%C22*%O$tDCC RECV%C26 $1%O од%C26 $3%O обављено %C30[%C26$4%O зн./сек.%C30]%O.";

/* nothing */
"%C22*%O$tDCC RECV connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tDCC RECV веза успостављена са%C26 $1 %C30[%O$2%C30]%O";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O failed ($4)." = "%C22*%O$tDCC RECV%C26 $1%O од%C26 $3%O неуспела. $4.";

/* nothing */
"%C22*%O$tDCC RECV: Cannot open $1 for writing ($2)." = "%C22*%O$tDCC RECV: Не може се писати у $1 ($2).";

/* nothing */
"%C22*%O$tThe file%C26 $1%C already exists, saving it as%C26 $2%O instead." = "%C22*%O$tДатотека%C26 $1%C већ постоји, снимам под именом%C26 $2%O.";

/* nothing */
"%C22*%O$t%C26$1 %Ohas requested to resume%C26 $2 %Cfrom%C26 $3%C." = "%C22*%O$t%C26$1 %Cтражи да се настави%C26 $2 %Cод%C26 $3%C.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $2%O to%C26 $1%O aborted." = "%C22*%O$tDCC SEND%C26 $2%O за%C26 $1%O је прекинут.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O complete %C30[%C26$3%O cps%C30]%O." = "%C22*%O$tDCC SEND%C26 $1%O за%C26 $2%O обављен %C30[%C26$3%O зн./сек.%C30]%O.";

/* nothing */
"%C22*%O$tDCC SEND connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tDCC SEND веза успостављена са%C26 $1 %C30[%O$2%C30]%O";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O failed. $3" = "%C22*%O$tDCC SEND веза%C26 $1%O са%C26 $2%O није успела. $3";

/* nothing */
"%C22*%O$t%C26$1 %Ohas offered%C26 $2 %O(%C26$3 %Obytes)" = "%C22*%O$t%C26$1 %Cје понудио%C26 $2 %C(%C26$3 %Cбајт((ов)а))";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Cstalled - aborting." = "%C22*%O$tDCC $1%C26 $2 %Cза%C26 $3 %Cзаостаје - прекидам.";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Otimed out - aborting." = "%C22*%O$tDCC $1%C26 $2 %Cка%C26 $3 %Cје истекао - прекидам.";

/* nothing */
"%C22*%O$t$1 deleted from notify list." = "%C22*%O$t$1 избрисан са списка посматраних.";

/* nothing */
"%C22*%O$tDisconnected ($1)." = "%C22*%O$tИскључен ($1).";

/* nothing */
"%C22*%O$tFound your IP: [$1]" = "%C22*%O$tВаш IP број је: [$1]";

/* nothing */
"%O%C26$1%O added to ignore list." = "%O%C26$1%O додат у списак ућутканих.";

/* nothing */
"Ignore on %C26$1%O changed." = "Занемари кад се промени%C26 $1%O.";

/* nothing */
"%C24,18                                                              " = "%C24,18                                                              ";

/* nothing */
"%C24,18 Hostmask                  PRIV NOTI CHAN CTCP DCC  INVI UNIG " = "%C24,18 Образац за име хоста      PRIV NOTI CHAN CTCP DCC  INVI UNIG ";

/* nothing */
"%O%C26$1%O removed from ignore list." = "%O%C26$1%O избрисан са списка ућутканих.";

/* nothing */
"  Ignore list is empty." = "  Списак ућутканих је празан.";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Channel is invite only)." = "%C22*%O$tНије могуће прикључити се на%C26 %B$1 %O без позива.";

/* nothing */
"%C22*%O$tYou have been invited to%C26 $1%O by%C26 $2%C (%C26$3%C)" = "%C22*%O$tПозвани сте на канал%C26 $1%C, позвао је%C26 $2%C (%C26$3%C)";

/* nothing */
"%C19*%O$t%C19%B$1 %B($3) has joined $2" = "%C19*%O$t%C19%B$1 %B($3) дошао на $2";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Requires keyword)." = "%C22*%O$tНије могуће прокључити се на%C26 %B$1 %O без знања кључне речи.";

/* nothing */
"%C21*%O$t%C21$1 has kicked $2 from $3 ($4%O%C21)" = "%C21*%O$t%C21$1 је избацио $2 са $3 ($4%O%C21)";

/* nothing */
"%C22*%O$tYou have been killed by $1 ($2%O%C22)" = "%C22*%O$tОдстранио вас је $1 ($2%O)";

/* nothing */
"%C22*%O$t%C22MOTD Skipped." = "%C22*%O$t%C22Прескочили смо вести дана.";

/* nothing */
"%C22*%O$t$1 already in use. Retrying with $2..." = "%C22*%O$tИме $1 неко већ користи. Пробам да користим $2..";

/* nothing */
"%C22*%O$tNickname already in use. Use /NICK to try another." = "%C22*%O$tНеко већ користи ово име. Можете користити команду /NICK да пробате неко друго име.";

/* nothing */
"%C22*%O$tNo such DCC." = "%C22*%O$tDCC захтев не постоји.";

/* nothing */
"%C22*%O$tNo process is currently running" = "%C22*%O$tНиједан процес није покренут.";

/* nothing */
"$tNotify list is empty." = "$tСписак посматраних је празан.";

/* nothing */
"%C24,18 %B  Notify List                           " = "%C24,18 %B  Списак посматраних                    ";

/* nothing */
"%C22*%O$t$1 users in notify list." = "%C22*%O$t$1 корисници на списку посматраних.";

/* nothing */
"%C22*%O$tNotify: $1 is offline ($3)." = "%C22*%O$tВест: $1 је на вези ($2).";

/* nothing */
"%C22*%O$tNotify: $1 is online ($3)." = "%C22*%O$tВест: $1 је на вези ($2).";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3" = "%C23*%O$t%C23$1 (%O%C23$2) оде $3";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3 (%O%C23%B%B$4%O%C23)" = "%C23*%O$t%C23$1 (%O%C23$2) оде са $3 (%O%C23%B%B$4%O%C23)";

/* nothing */
"%C22*%O$tPing reply from $1: $2 second(s)" = "%C22*%O$tВреме одзива за $1 у секундама: $2";

/* nothing */
"%C22*%O$tNo ping reply for $1 seconds, disconnecting." = "%C22*%O$tОдзив је изостао за $1 сек., искључујем се.";

/* nothing */
"%C22*%O$tA process is already running" = "%C22*%O$tПроцес је већ покренут";

/* nothing */
"%C23*%O$t%C23$1 has quit (%O%C23%B%B$2%O%C23)" = "%C23*%O$t%C23$1 оде (%O%C23%B%B$2%O%C23)";

/* nothing */
"%C22*%O$t$1 sets modes%B %C30[%O$2%B%C30]" = "%C22*%O$t$1 поставља приступ%B %C30[%O$2%B%C30]";

/* nothing */
"%C28-%C29$1/Wallops%C28-%O$t$2" = "%C28-%C29$1/Wallops%C28-%O$t$2";

/* nothing */
"%C22*%O$tLooking up IP number for%C26 $1%O..." = "%C22*%O$tТражим IP број за%C26 $1%O...";

/* nothing */
"%C22*%O$t%C22Connected." = "%C22*%O$t%C22Повезан.";

/* nothing */
"%C22*%O$t%C22Looking up $1" = "%C22*%O$t%C22Тражим%C26 $1";

/* nothing */
"%C22*%O$tStopped previous connection attempt (pid=$1)" = "%C22*%O$tПретходно успостављање везе је прекинуто (pid=$1)";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29is: $2" = "%C29*%O$t%C29Тема за%C29 $1%C %C29је: $2";

/* nothing */
"%C22*%O$t$1 has changed the topic to: $2" = "%C22*%O$t$1 променио је тему у: $2";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29set by $2%C %C29at $3" = "%C29*%O$t%C29Тему за $1%C %C29поставио је $2%C %C29у $3";

/* nothing */
"%C22*%O$tUnknown host. Maybe you misspelled it?" = "%C22*%O$tНепознато име рачунара. Можда је погрешно откуцано?";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(User limit reached)." = "%C22*%O$tНије могуће ући на%C26 %B$1 %O јер је достигнут највећи дозвољени број корисника.";

/* nothing */
"%C22*%O$t%C26Users on $1:%C $2" = "%C22*%O$t%C26Корисници на $1:%C $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Cis away %C30(%O$2%O%C30)" = "%C22*%O$t%C28[%O$1%C28] %Cје одсутан %C30(%O$2%O%C30)";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O $2" = "%C22*%O$t%C28[%O$1%C28]%O $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %OEnd of WHOIS list." = "%C22*%O$t%C28[%O$1%C28] %OКрај списка за WHOIS.";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2" = "%C22*%O$t%C28[%O$1%C28]%O неактиван%C26 $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2%O, signon:%C26 $3" = "%C22*%O$t%C28[%O$1%C28]%O неактиван%C26 $2%O, пријављен:%C26 $3%O";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4" = "%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30) %O: $4";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Oreal user@host%C27 $2%O, real IP%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %Oправи user@host%C27 $2%O, прави IP%C27 $3%O";

/* nothing */
"%C19*%O$t%C19Now talking on $2" = "%C19*%O$t%C19Сада причате на $2";

/* nothing */
"%C23*$tYou have been kicked from $2 by $3 ($4%O%C23)" = "%C23*$t вас је избацио са канала $2 ($4%O%C23)";

/* nothing */
"%C23*$tYou have left channel $3" = "%C23*$tНапустили сте канал $3";

/* nothing */
"%C23*$tYou have left channel $3 (%O%C23%B%B$4%O%C23)" = "%C23*$tНапустили сте канал $3 (%O%C23%B%B$4%O%C23)";

/* nothing */
"%C22*%O$tYou've invited%C26 $1%O to%C26 $2%O (%C26$3%O)" = "%C22*%O$tЗовете%C26 $1%C на%C26 $2%C (%C26$3%C)";

/* nothing */
"%C22*%O$tYou are now known as $2" = "%C22*%O$tПроменили сте име у $2";

/* nothing */
"Loaded log from" = "";

/* nothing */
"**** ENDING LOGGING AT %s\n" = "**** КРАЈ ЗАПИСА У ДНЕВНИКУ У %s\n";

/* nothing */
"**** BEGIN LOGGING AT %s\n" = "**** ПОЧЕТАК ЗАПИСА У ДНЕВНИКУ У %s\n";

/* nothing */
"* Can't open log file(s) for writing. Check the\n  permissions on %s/xchatlogs" = "* Дневник се не може отворити за упис. Проверите\n  права приступа за %s/xchatlogs";

/* nothing */
"Left message" = "Порука слева";

/* nothing */
"Right message" = "Порука здесна";

/* nothing */
"The nick of the joining person" = "Име особе која се прикључује";

/* nothing */
"The channel being joined" = "Канал на који се прикључује";

/* nothing */
"The host of the person" = "Рачунар на коме ради";

/* nothing */
"Nickname" = "Надимак";

/* nothing */
"The action" = "Наредба";

/* nothing */
"Mode char" = "Ознака за приступ";

/* nothing */
"The text" = "Текст";

/* nothing */
"Identified text" = "Препознат текст";

/* nothing */
"The message" = "Порука";

/* nothing */
"Old nickname" = "Стари надимак";

/* nothing */
"New nickname" = "Нови надимак";

/* nothing */
"Nick of person who changed the topic" = "Име особе која је променила тему";

/* nothing */
"Topic" = "Тема";

/* nothing */
"Channel" = "Канал";

/* nothing */
"The nickname of the kicker" = "Име избацивача";

/* nothing */
"The person being kicked" = "Избачена особа";

/* nothing */
"The channel" = "Канал";

/* nothing */
"The reason" = "Разлог";

/* nothing */
"The nick of the person leaving" = "Име особе која одлази";

/* nothing */
"The time" = "Време";

/* nothing */
"The creator" = "Креатор";

/* nothing */
"Nick" = "Име";

/* nothing */
"Reason" = "Разлог";

/* nothing */
"Host" = "Рачунар";

/* nothing */
"Who it's from" = "Од кога долази";

/* nothing */
"The time in x.x format (see below)" = "Време у формату x.x (видети испод)";

/* nothing */
"The Channel it's going to" = "Канал на који иде";

/* nothing */
"The sound" = "Звук";

/* nothing */
"The nick of the person" = "Име особе";

/* nothing */
"The CTCP event" = "CTCP догађај";

/* nothing */
"The nick of the person who set the key" = "Име особе која је поставила кључ";

/* nothing */
"The key" = "Кључ";

/* nothing */
"The nick of the person who set the limit" = "Име особе која је поставила ограничење";

/* nothing */
"The limit" = "Ограничење";

/* nothing */
"The nick of the person who did the op'ing" = "Име особе која је доделила опа";

/* nothing */
"The nick of the person who has been op'ed" = "Име особе која је добила опа";

/* nothing */
"The nick of the person who has been halfop'ed" = "Име особе која је добила полу-опа";

/* nothing */
"The nick of the person who did the halfop'ing" = "Име особе која је доделила полу-опа";

/* nothing */
"The nick of the person who did the voice'ing" = "Име особе која је дала реч";

/* nothing */
"The nick of the person who has been voice'ed" = "Име особе која је добила реч";

/* nothing */
"The nick of the person who did the banning" = "Име особе која је забранила";

/* nothing */
"The ban mask" = "Шаблон за забрану";

/* nothing */
"The nick who removed the key" = "Име особе која је склонила кључ";

/* nothing */
"The nick who removed the limit" = "Име особе која је уклонила ограничење";

/* nothing */
"The nick of the person of did the deop'ing" = "Име особе која је одузела опа";

/* nothing */
"The nick of the person who has been deop'ed" = "Име особе којој је одузет оп";

/* nothing */
"The nick of the person of did the dehalfop'ing" = "Име особе која је доделила полу-опа";

/* nothing */
"The nick of the person who has been dehalfop'ed" = "Име особе којој је одузет полу-оп";

/* nothing */
"The nick of the person of did the devoice'ing" = "Име особе која је одузела реч";

/* nothing */
"The nick of the person who has been devoice'ed" = "Име особе којој је одузета реч";

/* nothing */
"The nick of the person of did the unban'ing" = "Име особе која је укинула забрану";

/* nothing */
"The nick of the person who did the exempt" = "Име особе која је поставила искључење";

/* nothing */
"The exempt mask" = "Шаблон за искључење";

/* nothing */
"The nick of the person removed the exempt" = "Име особе која је уклонила искључење";

/* nothing */
"The nick of the person who did the invite" = "Име особе која је позвала";

/* nothing */
"The invite mask" = "Шаблон за позив";

/* nothing */
"The nick of the person removed the invite" = "Име особе која је уклонила позив";

/* nothing */
"The nick of the person setting the mode" = "Име особе која је поставила приступ";

/* nothing */
"The mode's sign (+/-)" = "Знак приступа (+/-)";

/* nothing */
"The mode letter" = "Ознака приступа";

/* nothing */
"The channel it's being set on" = "Канал на ком стоји";

/* nothing */
"Username" = "Кор. име";

/* nothing */
"Full name" = "Пуно име";

/* nothing */
"Channel Membership/\"is an IRC operator\"" = "Припадност каналу/\"је IRC оператор\"";

/* nothing */
"Server Information" = "Подаци о серверу";

/* nothing */
"Idle time" = "Одсутан";

/* nothing */
"Signon time" = "Време пријаве";

/* nothing */
"Away reason" = "Разлог за одсуство";

/* nothing */
"Message" = "Порука";

/* nothing */
"Account" = "Налог";

/* nothing */
"Real user@host" = "Прави user@host";

/* nothing */
"Real IP" = "Прави IP";

/* nothing */
"Channel Name" = "Име канала";

/* nothing */
"Text" = "Текст";

/* nothing */
"Server Name" = "Име сервера";

/* nothing */
"Nick of person who invited you" = "Име особе која је позвала";

/* nothing */
"Users" = "Корисници";

/* nothing */
"Nickname in use" = "Имена у употреби";

/* nothing */
"Nick being tried" = "Испробана имена";

/* nothing */
"IP" = "IP";

/* nothing */
"Port" = "Порт";

/* nothing */
"Network" = "Мрежа";

/* nothing */
"Modes string" = "Права приступа";

/* nothing */
"IP address" = "IP адреса";

/* nothing */
"DCC Type" = "Врста DCC";

/* nothing */
"Filename" = "Датотека";

/* nothing */
"Destination filename" = "Циљна датотека";

/* nothing */
"CPS" = "зн./сек.";

/* nothing */
"Pathname" = "Путања";

/* nothing */
"Position" = "Место";

/* nothing */
"Size" = "Величина";

/* nothing */
"DCC String" = "DCC текст";

/* nothing */
"Number of notify items" = "Број посматраних улаза";

/* nothing */
"Old Filename" = "Стара датотека";

/* nothing */
"New Filename" = "Нова датотека";

/* nothing */
"Receiver" = "Прималац";

/* nothing */
"Hostmask" = "Шаблон рач.";

/* nothing */
"Hostname" = "Име рач.";

/* nothing */
"The Packet" = "Пакет";

/* nothing */
"Seconds" = "Секунде";

/* nothing */
"Nick of person who have been invited" = "Име позване особе";

/* nothing */
"Banmask" = "Шаблон забране";

/* nothing */
"Who set the ban" = "Ко је забранио";

/* nothing */
"Ban time" = "Време забране";

/* nothing */
"Error parsing event %s.\nLoading default." = "Грешка у обради догађаја %s.\nМењам за подразумевани.";

/* nothing */
"Cannot read sound file:\n%s" = "Датотека са звучним записом „%s‟ се не може очитати.";

/* nothing */
"Remote host closed socket" = "Удаљени рачунар је прекинуо везу";

/* nothing */
"Connection refused" = "Веза одбијена";

/* nothing */
"No route to host" = "Нема путање до рачунара";

/* nothing */
"Connection timed out" = "Време за повезивање је истекло";

/* nothing */
"Cannot assign that address" = "Не може се доделити та адреса";

/* nothing */
"Connection reset by peer" = "Веза прекинута на другом крају";

/* nothing */
"Ascension Island" = "Острво Успења";

/* nothing */
"Andorra" = "Андора";

/* nothing */
"United Arab Emirates" = "Уједињени арапски емирати";

/* nothing */
"Afghanistan" = "Авганистан";

/* nothing */
"Antigua and Barbuda" = "Антигва и Барбуда";

/* nothing */
"Anguilla" = "Ангуила";

/* nothing */
"Albania" = "Албанија";

/* nothing */
"Armenia" = "Јерменија";

/* nothing */
"Netherlands Antilles" = "Холандски антили";

/* nothing */
"Angola" = "Ангола";

/* nothing */
"Antarctica" = "Антарктик";

/* nothing */
"Argentina" = "Аргентина";

/* nothing */
"Reverse DNS" = "Обратни DNS";

/* nothing */
"American Samoa" = "Америчка Самоа";

/* nothing */
"Austria" = "Аустрија";

/* nothing */
"Nato Fiel" = "Нато терен";

/* nothing */
"Australia" = "Аустралија";

/* nothing */
"Aruba" = "Аруба";

/* nothing */
"Aland Islands" = "Аландска острва";

/* nothing */
"Azerbaijan" = "Азербејџан";

/* nothing */
"Bosnia and Herzegovina" = "Босна и Херцеговина";

/* nothing */
"Barbados" = "Барбадос";

/* nothing */
"Bangladesh" = "Бангладеш";

/* nothing */
"Belgium" = "Белгија";

/* nothing */
"Burkina Faso" = "Буркина Фасо";

/* nothing */
"Bulgaria" = "Бугарска";

/* nothing */
"Bahrain" = "Бахреин";

/* nothing */
"Burundi" = "Бурунди";

/* nothing */
"Businesses" = "Комерцијала";

/* nothing */
"Benin" = "Бенин";

/* nothing */
"Bermuda" = "Бермуда";

/* nothing */
"Brunei Darussalam" = "Брунеји Дар-Ес-Салам";

/* nothing */
"Bolivia" = "Боливија";

/* nothing */
"Brazil" = "Бразил";

/* nothing */
"Bahamas" = "Бахами";

/* nothing */
"Bhutan" = "Бутан";

/* nothing */
"Bouvet Island" = "Острво Буве";

/* nothing */
"Botswana" = "Боцвана";

/* nothing */
"Belarus" = "Белорусија";

/* nothing */
"Belize" = "Белизе";

/* nothing */
"Canada" = "Канада";

/* nothing */
"Cocos Islands" = "Кокосова острва";

/* nothing */
"Democratic Republic of Congo" = "Демократска република Конго";

/* nothing */
"Central African Republic" = "Централноафричка република";

/* nothing */
"Congo" = "Конго";

/* nothing */
"Switzerland" = "Швајцарска";

/* nothing */
"Cote d'Ivoire" = "Обала слоноваче";

/* nothing */
"Cook Islands" = "Кукова острва";

/* nothing */
"Chile" = "Чиле";

/* nothing */
"Cameroon" = "Камерун";

/* nothing */
"China" = "Кина";

/* nothing */
"Colombia" = "Колумбија";

/* nothing */
"Internic Commercial" = "Комерцијални домени";

/* nothing */
"Costa Rica" = "Костарика";

/* nothing */
"Serbia and Montenegro" = "Србија и Црна Гора";

/* nothing */
"Cuba" = "Куба";

/* nothing */
"Cape Verde" = "Зеленортска острва";

/* nothing */
"Christmas Island" = "Божићна острва";

/* nothing */
"Cyprus" = "Кипар";

/* nothing */
"Czech Republic" = "Република Чешка";

/* nothing */
"Germany" = "Немачка";

/* nothing */
"Djibouti" = "Џибути";

/* nothing */
"Denmark" = "Данска";

/* nothing */
"Dominica" = "Доминика";

/* nothing */
"Dominican Republic" = "Доминиканска република";

/* nothing */
"Algeria" = "Алжир";

/* nothing */
"Ecuador" = "Еквадор";

/* nothing */
"Educational Institution" = "Образовне установе";

/* nothing */
"Estonia" = "Естонија";

/* nothing */
"Egypt" = "Египат";

/* nothing */
"Western Sahara" = "Западна Сахара";

/* nothing */
"Eritrea" = "Еритреја";

/* nothing */
"Spain" = "Шпанија";

/* nothing */
"Ethiopia" = "Етиопија";

/* nothing */
"European Union" = "Европска Унија";

/* nothing */
"Finland" = "Финска";

/* nothing */
"Fiji" = "Фиџи";

/* nothing */
"Falkland Islands" = "Фоклендска острва";

/* nothing */
"Micronesia" = "Микронезија";

/* nothing */
"Faroe Islands" = "Фарска острва";

/* nothing */
"France" = "Француска";

/* nothing */
"Gabon" = "Габон";

/* nothing */
"Great Britain" = "Велика Британија";

/* nothing */
"Grenada" = "Гренада";

/* nothing */
"Georgia" = "Грузија";

/* nothing */
"French Guiana" = "Француска Гвајана";

/* nothing */
"British Channel Isles" = "Британска Каналска острва";

/* nothing */
"Ghana" = "Гана";

/* nothing */
"Gibraltar" = "Гибралтар";

/* nothing */
"Greenland" = "Гренланд";

/* nothing */
"Gambia" = "Гамбија";

/* nothing */
"Guinea" = "Гвинеја";

/* nothing */
"Government" = "Владине установе";

/* nothing */
"Guadeloupe" = "Гвадалупе";

/* nothing */
"Equatorial Guinea" = "Екваторијална Гвинеја";

/* nothing */
"Greece" = "Грчка";

/* nothing */
"S. Georgia and S. Sandwich Isles" = "С. Џорџија и С. Сендвичка острва";

/* nothing */
"Guatemala" = "Гватемала";

/* nothing */
"Guam" = "Гуам";

/* nothing */
"Guinea-Bissau" = "Гвинеја Бисао";

/* nothing */
"Guyana" = "Гијана";

/* nothing */
"Hong Kong" = "Хонг Конг";

/* nothing */
"Heard and McDonald Islands" = "Хердова и Макдоналдова острва";

/* nothing */
"Honduras" = "Хондурас";

/* nothing */
"Croatia" = "Хрватска";

/* nothing */
"Haiti" = "Хаити";

/* nothing */
"Hungary" = "Мађарска";

/* nothing */
"Indonesia" = "Индонезија";

/* nothing */
"Ireland" = "Ирска";

/* nothing */
"Israel" = "Израел";

/* nothing */
"Isle of Man" = "Острво Човека";

/* nothing */
"India" = "Индија";

/* nothing */
"Informational" = "Информациони домен";

/* nothing */
"International" = "Међународни домени";

/* nothing */
"British Indian Ocean Territory" = "Британска Индијска острва";

/* nothing */
"Iraq" = "Ирак";

/* nothing */
"Iran" = "Иран";

/* nothing */
"Iceland" = "Исланд";

/* nothing */
"Italy" = "Италија";

/* nothing */
"Jersey" = "Џерси";

/* nothing */
"Jamaica" = "Јамајка";

/* nothing */
"Jordan" = "Јордан";

/* nothing */
"Japan" = "Јапан";

/* nothing */
"Kenya" = "Кенија";

/* nothing */
"Kyrgyzstan" = "Киргистан";

/* nothing */
"Cambodia" = "Камбоџа";

/* nothing */
"Kiribati" = "Кирибати";

/* nothing */
"Comoros" = "Комори";

/* nothing */
"St. Kitts and Nevis" = "Св. Китс и Невис";

/* nothing */
"North Korea" = "Северна Кореја";

/* nothing */
"South Korea" = "Јужна Кореја";

/* nothing */
"Kuwait" = "Кувајт";

/* nothing */
"Cayman Islands" = "Кајманска острва";

/* nothing */
"Kazakhstan" = "Казахстан";

/* nothing */
"Laos" = "Лаос";

/* nothing */
"Lebanon" = "Либан";

/* nothing */
"Saint Lucia" = "Света Луција";

/* nothing */
"Liechtenstein" = "Лихтенштајн";

/* nothing */
"Sri Lanka" = "Шри Ланка";

/* nothing */
"Liberia" = "Либерија";

/* nothing */
"Lesotho" = "Лесото";

/* nothing */
"Lithuania" = "Литванија";

/* nothing */
"Luxembourg" = "Луксембург";

/* nothing */
"Latvia" = "Латвија";

/* nothing */
"Libya" = "Либија";

/* nothing */
"Morocco" = "Мароко";

/* nothing */
"Monaco" = "Монако";

/* nothing */
"Moldova" = "Молдова";

/* nothing */
"United States Medical" = "Америчке медицинске установе";

/* nothing */
"Madagascar" = "Мадагаскар";

/* nothing */
"Marshall Islands" = "Маршалска острва";

/* nothing */
"Military" = "Војни домени";

/* nothing */
"Macedonia" = "Македонија";

/* nothing */
"Mali" = "Мали";

/* nothing */
"Myanmar" = "Мианмар";

/* nothing */
"Mongolia" = "Монголија";

/* nothing */
"Macau" = "Макао";

/* nothing */
"Northern Mariana Islands" = "Северна Маријанска острва";

/* nothing */
"Martinique" = "Мартиник";

/* nothing */
"Mauritania" = "Мауританија";

/* nothing */
"Montserrat" = "Монсерат";

/* nothing */
"Malta" = "Малта";

/* nothing */
"Mauritius" = "Маурицијус";

/* nothing */
"Maldives" = "Малдиви";

/* nothing */
"Malawi" = "Малави";

/* nothing */
"Mexico" = "Мексико";

/* nothing */
"Malaysia" = "Малезија";

/* nothing */
"Mozambique" = "Мозамбик";

/* nothing */
"Namibia" = "Намибија";

/* nothing */
"New Caledonia" = "Нова Каледонија";

/* nothing */
"Niger" = "Нигер";

/* nothing */
"Internic Network" = "Интерник мрежа";

/* nothing */
"Norfolk Island" = "Норфолшка острва";

/* nothing */
"Nigeria" = "Нигерија";

/* nothing */
"Nicaragua" = "Никарагва";

/* nothing */
"Netherlands" = "Холандија";

/* nothing */
"Norway" = "Норвешка";

/* nothing */
"Nepal" = "Непал";

/* nothing */
"Nauru" = "Науру";

/* nothing */
"Niue" = "Ниуе";

/* nothing */
"New Zealand" = "Нови Зеланд";

/* nothing */
"Oman" = "Оман";

/* nothing */
"Internic Non-Profit Organization" = "Непрофитна организација интерник";

/* nothing */
"Panama" = "Панама";

/* nothing */
"Peru" = "Перу";

/* nothing */
"French Polynesia" = "Француска Полинезија";

/* nothing */
"Papua New Guinea" = "Папуа Нова Гвинеја";

/* nothing */
"Philippines" = "Филипини";

/* nothing */
"Pakistan" = "Пакистан";

/* nothing */
"Poland" = "Пољска";

/* nothing */
"St. Pierre and Miquelon" = "Св. Пјер и Микелон";

/* nothing */
"Pitcairn" = "Питкаирн";

/* nothing */
"Puerto Rico" = "Порторико";

/* nothing */
"Palestinian Territory" = "Палестинска територија";

/* nothing */
"Portugal" = "Португал";

/* nothing */
"Palau" = "Палау";

/* nothing */
"Paraguay" = "Парагвај";

/* nothing */
"Qatar" = "Катар";

/* nothing */
"Reunion" = "Реинион";

/* nothing */
"Romania" = "Румунија";

/* nothing */
"Old School ARPAnet" = "Старовремски ARPAnet";

/* nothing */
"Russian Federation" = "Руска федерација";

/* nothing */
"Rwanda" = "Руанда";

/* nothing */
"Saudi Arabia" = "Саудијска Арабија";

/* nothing */
"Solomon Islands" = "Соломонова острва";

/* nothing */
"Seychelles" = "Сејшели";

/* nothing */
"Sudan" = "Судан";

/* nothing */
"Sweden" = "Шведска";

/* nothing */
"Singapore" = "Сингапур";

/* nothing */
"St. Helena" = "Св. Јелена";

/* nothing */
"Slovenia" = "Словенија";

/* nothing */
"Svalbard and Jan Mayen Islands" = "Свалбард и Јан Мајен острва";

/* nothing */
"Slovak Republic" = "Словачка република";

/* nothing */
"Sierra Leone" = "Сијера Леоне";

/* nothing */
"San Marino" = "Сан Марино";

/* nothing */
"Senegal" = "Сенегал";

/* nothing */
"Somalia" = "Сомалија";

/* nothing */
"Suriname" = "Суринам";

/* nothing */
"Sao Tome and Principe" = "Сао Томе и Принципе";

/* nothing */
"Former USSR" = "Бивши СССР";

/* nothing */
"El Salvador" = "Ел Салвадор";

/* nothing */
"Syria" = "Сирија";

/* nothing */
"Swaziland" = "Свазиленд";

/* nothing */
"Turks and Caicos Islands" = "Туркс и Каикос острва";

/* nothing */
"Chad" = "Чад";

/* nothing */
"French Southern Territories" = "Француске јужне територије";

/* nothing */
"Togo" = "Того";

/* nothing */
"Thailand" = "Тајланд";

/* nothing */
"Tajikistan" = "Таџикистан";

/* nothing */
"Tokelau" = "Токелау";

/* nothing */
"East Timor" = "Источни Тимор";

/* nothing */
"Turkmenistan" = "Туркменистан";

/* nothing */
"Tunisia" = "Тунис";

/* nothing */
"Tonga" = "Тонга";

/* nothing */
"Turkey" = "Турска";

/* nothing */
"Trinidad and Tobago" = "Тринидад и Тобаго";

/* nothing */
"Tuvalu" = "Тувалу";

/* nothing */
"Taiwan" = "Тајван";

/* nothing */
"Tanzania" = "Танзанија";

/* nothing */
"Ukraine" = "Украjина";

/* nothing */
"Uganda" = "Уганда";

/* nothing */
"United Kingdom" = "Велика Британија";

/* nothing */
"United States of America" = "Сједињене америчке државе";

/* nothing */
"Uruguay" = "Уругвај";

/* nothing */
"Uzbekistan" = "Узбекистан";

/* nothing */
"Vatican City State" = "Град-држава Ватикан";

/* nothing */
"St. Vincent and the Grenadines" = "Св. Винсент и Гренадини";

/* nothing */
"Venezuela" = "Венецуела";

/* nothing */
"British Virgin Islands" = "Британска Девичанска острва";

/* nothing */
"US Virgin Islands" = "Америчка Девичанска острва";

/* nothing */
"Vietnam" = "Вијетнам";

/* nothing */
"Vanuatu" = "Вануату";

/* nothing */
"Wallis and Futuna Islands" = "Острвље Валис и Фортуна";

/* nothing */
"Samoa" = "Самоа";

/* nothing */
"Yemen" = "Јемен";

/* nothing */
"Mayotte" = "Мајот";

/* nothing */
"Yugoslavia" = "Југославија";

/* nothing */
"South Africa" = "Јужна Африка";

/* nothing */
"Zambia" = "Замбија";

/* nothing */
"Zimbabwe" = "Зимбабве";

/* nothing */
"Unknown" = "Непознато";

/* nothing */
"Open Dialog Window" = "Започни разговор";

/* nothing */
"Send a File" = "Пошаљи датотеку";

/* nothing */
"User Info (WHOIS)" = "Подаци о кориснику (WHOIS)";

/* nothing */
"Operator Actions" = "Операторска дејства";

/* nothing */
"Give Ops" = "Дај опа";

/* nothing */
"Take Ops" = "Одузми опа";

/* nothing */
"Give Voice" = "Дај реч";

/* nothing */
"Take Voice" = "Одузми реч";

/* nothing */
"Kick/Ban" = "Шут/забр.";

/* nothing */
"Kick" = "Шут";

/* nothing */
"Ban" = "Забр.";

/* nothing */
"KickBan" = "Шут и забр.";

/* nothing */
"Direct client-to-client" = "Директни приступ клијенту";

/* nothing */
"Send File" = "Пошаљи датотеку";

/* nothing */
"Offer Chat" = "Понуди разговор";

/* nothing */
"Abort Chat" = "Прекини разговор";

/* nothing */
"Version" = "Верзија";

/* nothing */
"Userinfo" = "Информације";

/* nothing */
"Clientinfo" = "Инф. о клијенту";

/* nothing */
"Ping" = "Ping";

/* nothing */
"Time" = "Време";

/* nothing */
"Finger" = "Finger";

/* nothing */
"Oper" = "Опер";

/* nothing */
"Kill this user" = "Дај реч";

/* nothing */
"Mode" = "Приступ";

/* nothing */
"Give Half-Ops" = "Дај полу-опа";

/* nothing */
"Take Half-Ops" = "Одузми полу-опа";

/* nothing */
"Ignore" = "Ућуткај";

/* nothing */
"Ignore User" = "Занемари корисника";

/* nothing */
"UnIgnore User" = "Врати ућуткане";

/* nothing */
"Info" = "Информ.";

/* nothing */
"Who" = "Ко је";

/* nothing */
"WhoIs" = "WhoIs";

/* nothing */
"DNS Lookup" = "DNS потрага";

/* nothing */
"Trace" = "Следи";

/* nothing */
"UserHost" = "Рачунар";

/* nothing */
"External" = "Спољњи";

/* nothing */
"Traceroute" = "Следи";

/* nothing */
"Telnet" = "Telnet";

/* nothing */
"Leave Channel" = "Напусти канал";

/* nothing */
"Join Channel..." = "Прикључи се...";

/* nothing */
"Enter Channel to Join:" = "Унесите име канала:";

/* nothing */
"Server Links" = "Везе са серверима";

/* nothing */
"Ping Server" = "Одзив сервера";

/* nothing */
"Hide Version" = "Сакриј верзију";

/* nothing */
"Op" = "Оп";

/* nothing */
"DeOp" = "Деоп";

/* nothing */
"bye" = "Ћао";

/* nothing */
"Enter reason to kick %s:" = "Разлог да се избаци %s:";

/* nothing */
"Sendfile" = "Пошаљи фајл";

/* nothing */
"Dialog" = "Разговор";

/* nothing */
"Send" = "Слање";

/* nothing */
"Chat" = "Прича";

/* nothing */
"Clear" = "Обриши";

/* nothing */
"Couldn't connect to session bus" = "Није могуће повезати се са магистралом сесије";

/* nothing */
"Failed to complete NameHasOwner" = "Није могуће довршити наредбу";

/* nothing */
"Failed to complete Command" = "Није могуће довршити наредбу";

/* nothing */
"remote access" = "удаљен приступ иксчету";

/* nothing */
"plugin for remote access using DBUS" = "додатак за удаљен приступ помоћу DBUSа";

/* nothing */
"Couldn't connect to session bus: %s\n" = "Није могуће повезати се са магистралом сесије : %s\n";

/* nothing */
"Failed to acquire %s: %s\n" = "Не може се добавити %s: %s\n";

/* nothing */
"About XChat" = "О Иксчету";

/* nothing */
"A multiplatform IRC Client" = "Преносиви клијент за IRC";

/* nothing */
"Character Chart" = "Табела знакова";

/* nothing */
"Not connected." = "Није на вези.";

/* nothing */
"You must select some bans." = "Морате изабрати забране";

/* nothing */
"Are you sure you want to remove all bans in %s?" = "";

/* nothing */
"Mask" = "Шаблон";

/* nothing */
"From" = "Од";

/* nothing */
"Date" = "Датум";

/* nothing */
"You can only open the Ban List window while in a channel tab." = "Списак ућутканих се може отворити само ако је отворен језичак за приказ канала";

/* nothing */
"XChat: Ban List (%s)" = "Иксчет: Списак забрана (%s)";

/* nothing */
"Remove" = "Уклони";

/* nothing */
"Crop" = "Исеци";

/* nothing */
"Refresh" = "Освежи";

/* nothing */
"Displaying %d/%d users on %d/%d channels." = "Статистике корисника и канала: корисника ‒ %d/%d, канала ‒%d/%d";

/* nothing */
"Select an output filename" = "Изаберите име датотеке за излаз";

/* nothing */
"_Join Channel" = "Иди на канал";

/* nothing */
"_Copy Channel Name" = "Име канала";

/* nothing */
"Copy _Topic Text" = "";

/* nothing */
"XChat: Channel List (%s)" = "Иксчет: списак канала (%s)";

/* nothing */
"_Search" = "Иксчет: Претрага";

/* nothing */
"_Download List" = "Преузимања:";

/* nothing */
"Save _List..." = "Списак рачунара...";

/* nothing */
"Show only:" = "";

/* nothing */
"channels with" = "канал";

/* nothing */
"to" = "";

/* nothing */
"users." = "Корисници";

/* nothing */
"Look in:" = "";

/* nothing */
"Channel name" = "Име канала";

/* nothing */
"Search type:" = "Тражи текст...";

/* nothing */
"Simple Search" = "";

/* nothing */
"Pattern Match (Wildcards)" = "Образац:";

/* nothing */
"Regular Expression" = "";

/* nothing */
"Find:" = "Нађи:";

/* nothing */
"Send file to %s" = "Шаљи датотеку за %s";

/* nothing */
"That file is not resumable." = "Датотека се мора преузети изједна.";

/* nothing */
"Cannot access file: %s\n%s.\nResuming not possible." = "Не могу да приступим: %s\n%s.\nНастављање није могуће.";

/* nothing */
"File in download directory is larger than file offered. Resuming not possible." = "Датотека која је претходно преузета је већа него понуђена. Зато није могуће наставити пренос.";

/* nothing */
"Cannot resume the same file from two people." = "Не може се наставити пренос исте датотеке од две различите особе.";

/* nothing */
"XChat: Uploads and Downloads" = "Иксчет: слања и пријеми";

/* nothing */
"Status" = "Стање";

/* nothing */
"File" = "Датотека";

/* nothing */
"ETA" = "ETA";

/* nothing */
"Both" = "Оба";

/* nothing */
"Uploads" = "Слања";

/* nothing */
"Downloads" = "Преузимања:";

/* nothing */
"Details" = "Детаљи";

/* nothing */
"File:" = "Датотека:";

/* nothing */
"Address:" = "Адреса";

/* nothing */
"Abort" = "Обустави";

/* nothing */
"Accept" = "Прихвати";

/* nothing */
"Resume" = "Настави";

/* nothing */
"Open Folder..." = "Отвори директоријум...";

/* nothing */
"XChat: DCC Chat List" = "Иксчет: DCC списак разговора";

/* nothing */
"Recv" = "Пријем";

/* nothing */
"Sent" = "Послато";

/* nothing */
"Start Time" = "Поч. време";

/* nothing */
"*NEW*" = "*НОВО*";

/* nothing */
"EDIT ME" = "Унеси текст";

/* nothing */
"Name" = "Име";

/* nothing */
"Command" = "Наредба";

/* nothing */
"Move Up" = "На горе";

/* nothing */
"Move Dn" = "На доле";

/* nothing */
"Cancel" = "Откажи";

/* nothing */
"Save" = "Сними";

/* nothing */
"Add New" = "Додај нов";

/* nothing */
"Delete" = "Обриши";

/* nothing */
"Sort" = "Уреди";

/* nothing */
"Help" = "Помоћ";

/* nothing */
"Don't auto connect to servers" = "Не повезуј се аутоматски са серверима";

/* nothing */
"Use a different config directory" = "Користи други директоријум са подешавањима";

/* nothing */
"Don't auto load any plugins" = "Не учитавај аутоматски додатке";

/* nothing */
"Show plugin auto-load directory" = "Прикажи директоријум за аутоматско учитавање додатака";

/* nothing */
"Show user config directory" = "Прикажи директоријум са корисниковим подешавањима";

/* nothing */
"Open an irc://server:port/channel URL" = "Отвори URL irc://сервер:порт/канал";

/* nothing */
"Open URL in an existing XChat" = "";

/* nothing */
"Begin minimized. Level 0=Normal 1=Iconified 2=Tray" = "";

/* nothing */
"level" = "Никада";

/* nothing */
"Show version information" = "Прикажи податке о издању";

/* nothing */
"Failed to open font:\n\n%s" = "Не може се отворити фонт:\n\n%s";

/* nothing */
"Search buffer is empty.\n" = "Запис за претрагу је празан.\n";

/* nothing */
"%d bytes" = "%d бајт(ов)(а)";

/* nothing */
"Network send queue: %d bytes" = "Мрежни ред слања: бајтова: %d";

/* nothing */
"The Run Command action runs the data in Data 1 as if it has been typed into the entry box where you pressed the key sequence. Thus it can contain text (which will be sent to the channel/person), commands or user commands. When run all \\n characters in Data 1 are used to deliminate seperate commands so it is possible to run more than one command. If you want a \\ in the actual text run then enter \\\\" = "Покрени наредбу убацује податке из Data 1 као да су откуцани у кућицу за унос где је притиснут низ тастера. Зато може садржати текст који ће бити послат особи или на канал, обичне или корисникове наредбе. Када се покрене, сви знакови \\n у Data 1 користе се да раздвоје наредбе тако да је могуће покренути више од једне. Ако желите да имате \\ у тексту, онда треба унети \\\\";

/* nothing */
"The Change Page command switches between pages in the notebook. Set Data 1 to the page you want to switch to. If Data 2 is set to anything then the switch will be relative to the current position" = "Наредба ^BПромени страну^B листа странице у свесци. Поставите Data 1 на страну на коју желите да одете. Ако је поље Data 2 испуњено, онда се броји у односу на текући положај.";

/* nothing */
"The Insert in Buffer command will insert the contents of Data 1 into the entry where the key sequence was pressed at the current cursor position" = "Наредба ^BУбаци у запис^B ће убацити садржај поља Data 1 на место на ком је био фокус када је притиснута комбинација тастера";

/* nothing */
"The Scroll Page command scrolls the text widget up or down one page or one line. Set Data 1 to either Up, Down, +1 or -1." = "Команда ^BПомери страну^B помера текст у елементу нагоре или надоле за једну страну. Ако је Data 1 садржи било шта, померање је на горе, иначе је на доле";

/* nothing */
"The Set Buffer command sets the entry where the key sequence was entered to the contents of Data 1" = "Команда ^BПостави запис^B пребацује садржај поља Data 1 на место које је било у фокусу";

/* nothing */
"The Last Command command sets the entry to contain the last command entered - the same as pressing up in a shell" = "Команда ^BПоследња команда^B уписује последњу унету команду, као када се у шкољци притисне стрелица нагоре";

/* nothing */
"The Next Command command sets the entry to contain the next command entered - the same as pressing down in a shell" = "Команда ^BНаредна команда^B уписује команду која је следећа на реду, слично као притисак на стрелицу надоле у шкољци";

/* nothing */
"This command changes the text in the entry to finish an incomplete nickname or command. If Data 1 is set then double-tabbing in a string will select the last nick, not the next" = "Ова команда мења текст у линији за унос тако што довршава непотпуно име или команду. Ако је поље Data 1 попуњено, дупли притисак на табулатор бира последње име, не следеће";

/* nothing */
"This command scrolls up and down through the list of nicks. If Data 1 is set to anything it will scroll up, else it scrolls down" = "Овом командом се можете шетати горе-доле кроз листу имена. Ако је Data 1 постављено на било шта, кретаћете се на горе, иначе на доле";

/* nothing */
"This command checks the last word entered in the entry against the replace list and replaces it if it finds a match" = "Ова команда проверава да ли се последња унета реч налази на списку за замене, и замењује је ако је пронађе";

/* nothing */
"This command moves the front tab left by one" = "Ова команда помера тренутни језичак за једно место улево";

/* nothing */
"This command moves the front tab right by one" = "Ова команда помера тренутни језичак удесно";

/* nothing */
"This command moves the current tab family to the left" = "Ова команда помера активну групу језичака улево";

/* nothing */
"This command moves the current tab family to the right" = "Ова команда помера активну групу језичака удесно";

/* nothing */
"Push input line into history but doesn't send to server" = "Убацује улазну линију у претходне команде, али не шаље серверу";

/* nothing */
"There was an error loading key bindings configuration" = "Грешка при учитавању распореда тастера";

/* nothing */
"<none>" = "<нема>";

/* nothing */
"Mod" = "Мод";

/* nothing */
"Key" = "Тастер";

/* nothing */
"Action" = "Акција";

/* nothing */
"XChat: Keyboard Shortcuts" = "Иксчет: Скраћенице с тастатуре";

/* nothing */
"Shift" = "Shift";

/* nothing */
"Alt" = "Alt";

/* nothing */
"Ctrl" = "Ctrl";

/* nothing */
"Data 1" = "Data 1";

/* nothing */
"Data 2" = "Data 2";

/* nothing */
"Error opening keys config file\n" = "Грешка при отварању датотеке са подешавањима\n";

/* nothing */
"Unknown keyname %s in key bindings config file\nLoad aborted, please fix %s/keybindings.conf\n" = "Назив тастера %s у датотеци са распоредом није препознат\nУчитавање је прекинуто, морате поправити %s/keybindings.conf\n";

/* nothing */
"Unknown action %s in key bindings config file\nLoad aborted, Please fix %s/keybindings\n" = "Назив акције %s међу распоредом тастера није препознат\nУчитавање је прекинуто, морате поправити %s/keybindings\n";

/* nothing */
"Expecting Data line (beginning Dx{:|!}) but got:\n%s\n\nLoad aborted, Please fix %s/keybindings\n" = "На овом месту требала је да стоји линија са подацима (почиње са Dx{:|!}) али је стајало:\n%s\n\nУчитавање прекинуто, морате поправити %s/keybindings\n";

/* nothing */
"Key bindings config file is corrupt, load aborted\nPlease fix %s/keybindings.conf\n" = "Датотека са распоредом тастера је неисправна, учитавање је прекинуто\nМорате поправити %s/keybindings.conf\n";

/* nothing */
"Cannot write to that file." = "Не може се писати у ту датотеку.";

/* nothing */
"Cannot read that file." = "Ова се датотека не може читати.";

/* nothing */
"That mask already exists." = "Овај шаблон већ постоји.";

/* nothing */
"Private" = "Приватно";

/* nothing */
"Notice" = "Вест";

/* nothing */
"CTCP" = "CTCP";

/* nothing */
"DCC" = "DCC";

/* nothing */
"Invite" = "Позови";

/* nothing */
"Unignore" = "Прихвати";

/* nothing */
"Enter mask to ignore:" = "Унеси шаблон за ућуткивање";

/* nothing */
"XChat: Ignore list" = "Иксчет: Списак ућутканих";

/* nothing */
"Ignore Stats:" = "Статистика за ућуткане:";

/* nothing */
"Channel:" = "Канал:";

/* nothing */
"Private:" = "Приватно:";

/* nothing */
"Notice:" = "Вести:";

/* nothing */
"CTCP:" = "CTCP:";

/* nothing */
"Invite:" = "Позив:";

/* nothing */
"Add..." = "Додај...";

/* nothing */
"Channel name too short, try again." = "Име канала је прекратко, пробајте поново.";

/* nothing */
"XChat: Connection Complete" = "Иксчет: Повезивање је успело";

/* nothing */
"Connection to %s complete." = "Повезивање са %s је успело.";

/* nothing */
"In the Server-List window, no channel (chat room) has been entered to be automatically joined for this network." = "У прозору са списком сервера, ниједан канал (соба за разговор) није изабрана за аутоматску пријаву за ову мрежу.";

/* nothing */
"What would you like to do next?" = "Шта бисте желели следеће да урадите?";

/* nothing */
"_Nothing, I'll join a channel later." = "_Ништа, прикључићу се каналу касније.";

/* nothing */
"_Join this channel:" = "_Прикључи се каналу:";

/* nothing */
"If you know the name of the channel you want to join, enter it here." = "Ако знате име канала коме се желите прикључити, унесите га овде.";

/* nothing */
"O_pen the Channel-List window." = "О_твори прозор са списком канала.";

/* nothing */
"Retrieving the Channel-List may take a minute or two." = "Добављање списка канала може да потраје неколико минута.";

/* nothing */
"_Always show this dialog after connecting." = "_Увек приказуј ово прозорче после повезивања.";

/* nothing */
"Dialog with" = "Разговор са";

/* nothing */
"Topic for %s is: %s" = "Тема за %s је: %s";

/* nothing */
"No topic is set" = "Тема није постављена";

/* nothing */
"This server still has %d channels or dialogs associated with it. Close them all?" = "Овај сервер има укупно оволико канала: %d или дијалога. Да ли желите да их све затворите?";

/* nothing */
"Quit XChat?" = "О Иксчету";

/* nothing */
"Don't ask next time." = "";

/* nothing */
"You are connected to %i IRC networks." = "Повежи се аутоматски када се програм покрене";

/* nothing */
"Are you sure you want to quit?" = "";

/* nothing */
"Some file transfers are still active." = "Још увек ради пренос датотека, да ли ипак желите крај рада?";

/* nothing */
"_Minimize to Tray" = "";

/* nothing */
"Insert Attribute or Color Code" = "Убаци атрибут или кôд за боју";

/* nothing */
"<b>Bold</b>" = "<b>Масно</b>";

/* nothing */
"<u>Underline</u>" = "<u>Подвучено</u>";

/* nothing */
"Normal" = "Обично";

/* nothing */
"Colors 0-7" = "Боје 0-7";

/* nothing */
"Colors 8-15" = "Боје 8-15";

/* nothing */
"Beep on message" = "Звук уз поруку";

/* nothing */
"Blink tray on message" = "Звук уз поруку";

/* nothing */
"Show join/part messages" = "Обавести о улазу/излазу";

/* nothing */
"Color paste" = "Залепи и боју";

/* nothing */
"_Close Tab" = "_Затвори језичак";

/* nothing */
"_Detach Tab" = "_Откачи језичак";

/* nothing */
"User limit must be a number!\n" = "Макс. број корисника мора бити унет као број!\n";

/* nothing */
"Topic Protection" = "Заштита теме";

/* nothing */
"No outside messages" = "Нема спољашњих порука";

/* nothing */
"Secret" = "Тајни";

/* nothing */
"Invite Only" = "По позиву";

/* nothing */
"Moderated" = "Надгледан";

/* nothing */
"Ban List" = "Списак избачених";

/* nothing */
"Keyword" = "Кључна реч";

/* nothing */
"User Limit" = "Макс. људи";

/* nothing */
"Show/Hide userlist" = "Покажи/сакриј кориснике";

/* nothing */
"Unable to set transparent background!\n\nYou may be using a non-compliant window\nmanager that is not currently supported.\n" = "Не могу да поставим провидну позадину!\n\nМожда користите управљач прозора који\nтренутно није подржан.\n";

/* nothing */
"Enter new nickname:" = "Унесите ново име:";

/* nothing */
"Host unknown" = "Непознат рачунар";

/* nothing */
"<tt><b>%-11s</b></tt> %s" = "<tt><b>%-11s</b></tt> %s";

/* nothing */
"Real Name:" = "Право име:";

/* nothing */
"User:" = "Корисник:";

/* nothing */
"Country:" = "Држава:";

/* nothing */
"Server:" = "Рачунар:";

/* nothing */
"Away Msg:" = "Одсутан:";

/* nothing */
"%u minutes ago" = "пре оволико минута: %u";

/* nothing */
"Last Msg:" = "Посл. порука:";

/* nothing */
"The Menubar is now hidden. You can show it again by pressing F9 or right-clicking in a blank part of the main text area." = "Трака са менијем је сада сакривена. Можете је поново приказати притиском на F9 или десним кликом на празни део главне текстуалне обласни.";

/* nothing */
"Open Link in Browser" = "Отвори везу у читачу";

/* nothing */
"Copy Selected Link" = "Умножи изабрану везу";

/* nothing */
"Join Channel" = "Иди на канал";

/* nothing */
"Part Channel" = "Изађи са канала";

/* nothing */
"Cycle Channel" = "Понови приступ";

/* nothing */
"XChat: User menu" = "Иксчет: Корисников мени";

/* nothing */
"Edit This Menu..." = "Уреди овај мени...";

/* nothing */
"Retrieve channel list..." = "Добавка списка канала...";

/* nothing */
"User Commands - Special codes:\n\n%c  =  current channel\n%e  =  current network name\n%m  =  machine info\n%n  =  your nick\n%t  =  time/date\n%v  =  xchat version\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\neg:\n/cmd john hello\n\n%2 would be \"john\"\n&2 would be \"john hello\"." = "Корисникове команде - посебни кодови:\n\n%c  =  тренутни канал\n%m  =  подаци о машини\n%n  =  ваше име\n%t  =  време/датум\n%v  =  верзија програма\n%2  =  реч 2\n%3  =  реч 3\n&2  =  реч 2 и даље до краја линије\n&3  =  реч 3 и даље до краја линије\n\nнпр:\n/cmd john hello\n\n%2 би било \"john\"\n&2 би било \"john hello\".";

/* nothing */
"Userlist Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%e  =  current network name\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "Корисничка дугмад - посебни кодови:\n\n%a  =  сва изабрана имена\n%c  =  овај канал\n%h  =  рачунар на коме је изабрано име\n%m  =  подаци о рачунару\n%n  =  ваше име\n%s  =  одабрано име\n%t  =  време/датум\n";

/* nothing */
"Dialog Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%e  =  current network name\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "Дугмад прозорчета - посебни кодови:\n\n%a  =  сва изабрана имена\n%c  =  овај канал\n%h  =  рачунар на коме је изабрано име\n%m  =  подаци о рачунару\n%n  =  ваше име\n%s  =  одабрано име\n%t  =  време/датум\n";

/* nothing */
"CTCP Replies - Special codes:\n\n%d  =  data (the whole ctcp)\n%e  =  current network name\n%m  =  machine info\n%s  =  nick who sent the ctcp\n%t  =  time/date\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\n" = "CTCP одговори - посебни кодови:\n\n%d  =  подаци (цео CTCP)\n%m  =  подаци о рачунару\n%s  =  име онога ко је послао упит\n%t  =  време/датум\n%2  =  друга реч\n%3  =  трећа реч\n&2  =  све почев од друге речи до краја реда\n&3  =  све почев од треће речи до краја реда\n\n";

/* nothing */
"URL Handlers - Special codes:\n\n%s  =  the URL string\n\nPutting a ! infront of the command\nindicates it should be sent to a\nshell instead of XChat" = "Обрада URLова - посебни кôдови:\n\n%s  =  запис URL-а\n\nСтављање узвичника (!) испред команде\nговори да је треба проследити шкољци\nуместо Иксчету";

/* nothing */
"XChat: User Defined Commands" = "Иксчет: Корисникове команде";

/* nothing */
"XChat: Userlist Popup menu" = "Иксчет: Појавни мени из списка корисника";

/* nothing */
"Replace with" = "Замени са";

/* nothing */
"XChat: Replace" = "Иксчет: Замени";

/* nothing */
"XChat: URL Handlers" = "Иксчет: Обрада URLова";

/* nothing */
"XChat: Userlist buttons" = "Иксчет: Корисничка дугмета";

/* nothing */
"XChat: Dialog buttons" = "Иксчет: Дугмета у прозорчету";

/* nothing */
"XChat: CTCP Replies" = "Иксчет: Одговори на CTCP упите";

/* nothing */
"_XChat" = "_Иксчет";

/* nothing */
"Network Li_st..." = "_Списак мрежа...";

/* nothing */
"_New" = "_Нов";

/* nothing */
"Server Tab..." = "Језичак за сервер...";

/* nothing */
"Channel Tab..." = "Језичак за канал";

/* nothing */
"Server Window..." = "Прозор за сервер...";

/* nothing */
"Channel Window..." = "Прозор за канал...";

/* nothing */
"_Load Plugin or Script..." = "_Учитај додатак или скрипт...";

/* nothing */
"_Quit" = "_Крај";

/* nothing */
"_View" = "_Преглед";

/* nothing */
"_Menu Bar" = "_Трака менија";

/* nothing */
"_Topic Bar" = "_Трака за тему";

/* nothing */
"_User List" = "Списак имена";

/* nothing */
"U_serlist Buttons" = "_Корисничка дугмета";

/* nothing */
"M_ode Buttons" = "_Дугмета за начин приступа";

/* nothing */
"_Channel Switcher" = "канал";

/* nothing */
"_Tabs" = "_Језичци";

/* nothing */
"T_ree" = "_Дрво";

/* nothing */
"_Network Meters" = "_Мерења мреже";

/* nothing */
"Off" = "Искључено";

/* nothing */
"Graph" = "Графичко";

/* nothing */
"_Server" = "_Сервер";

/* nothing */
"_Disconnect" = "_Искључи се";

/* nothing */
"_Reconnect" = "_Опет се повежи";

/* nothing */
"Marked Away" = "Објави одсуство";

/* nothing */
"_Usermenu" = "_Корисников мени";

/* nothing */
"S_ettings" = "П_одешавања";

/* nothing */
"_Preferences" = "_Поставке...";

/* nothing */
"Advanced" = "Напредна";

/* nothing */
"Auto Replace..." = "Замени све...";

/* nothing */
"CTCP Replies..." = "Одговори на CTCP...";

/* nothing */
"Dialog Buttons..." = "Дугмета за прозорче...";

/* nothing */
"Keyboard Shortcuts..." = "Скраћенице с тастатуре...";

/* nothing */
"Text Events..." = "Праћење текста...";

/* nothing */
"URL Handlers..." = "Обрада URL-ова...";

/* nothing */
"User Commands..." = "Корисникове команде...";

/* nothing */
"Userlist Buttons..." = "Корисничка дугмета...";

/* nothing */
"Userlist Popup..." = "Корисников избор...";

/* nothing */
"_Window" = "_Прозор";

/* nothing */
"Ban List..." = "Списак забрана...";

/* nothing */
"Channel List..." = "Списак канала...";

/* nothing */
"Character Chart..." = "Знаковна табела...";

/* nothing */
"Direct Chat..." = "Директан разговор...";

/* nothing */
"File Transfers..." = "Преноси датотека...";

/* nothing */
"Ignore List..." = "Списак ућутканих...";

/* nothing */
"Notify List..." = "Списак посматраних...";

/* nothing */
"Plugins and Scripts..." = "Додаци и скриптови...";

/* nothing */
"Raw Log..." = "Сирови дневник...";

/* nothing */
"URL Grabber..." = "Памћење URL-ова...";

/* nothing */
"Reset Marker Line" = "Постави овде ознаку";

/* nothing */
"C_lear Text" = "О_чисти текст";

/* nothing */
"Search Text..." = "Тражи текст...";

/* nothing */
"Save Text..." = "Сними текст...";

/* nothing */
"_Help" = "_Помоћ";

/* nothing */
"_Contents" = "_Садржај";

/* nothing */
"_About" = "_О програму";

/* nothing */
"_Attach Window" = "_Закачи прозор";

/* nothing */
"_Close Window" = "За_твори прозор";

/* nothing */
"User" = "Корисник";

/* nothing */
"Last Seen" = "Био је ту";

/* nothing */
"Offline" = "Није на вези";

/* nothing */
"Never" = "Никада";

/* nothing */
"%d minutes ago" = "пре оволико минута: %u";

/* nothing */
"Online" = "На вези";

/* nothing */
"Enter nickname to add:" = "Унесите име које треба додати:";

/* nothing */
"Notify on these networks:" = "";

/* nothing */
"Comma separated list of networks is accepted." = "";

/* nothing */
"XChat: Notify List" = "Иксчет: Списак посматраних";

/* nothing */
"Open Dialog" = "Отвори разговор";

/* nothing */
"Cannot find 'notify-send' to open balloon alerts.\nPlease install libnotify." = "";

/* nothing */
"XChat: Connected to %u networks and %u channels" = "";

/* nothing */
"_Restore" = "";

/* nothing */
"_Hide" = "Сакриј";

/* nothing */
"_Blink on" = "";

/* nothing */
"Channel Message" = "Име канала";

/* nothing */
"Private Message" = "Звук на приватну поруку";

/* nothing */
"Highlighted Message" = "Звук при означеним порукама";

/* nothing */
"XChat: Highlighted message from: %s (%s)" = "Звук при означеним порукама";

/* nothing */
"XChat: %u highlighted messages, latest from: %s (%s)" = "";

/* nothing */
"XChat: New public message from: %s (%s)" = "";

/* nothing */
"XChat: %u new public messages." = "";

/* nothing */
"XChat: Private message from: %s (%s)" = "";

/* nothing */
"XChat: %u private messages, latest from: %s (%s)" = "";

/* nothing */
"XChat: File offer from: %s (%s)" = "";

/* nothing */
"XChat: %u file offers, latest from: %s (%s)" = "";

/* nothing */
"Description" = "Опис";

/* nothing */
"Select a Plugin or Script to load" = "Избор додатка или скрипта за учитавање";

/* nothing */
"XChat: Plugins and Scripts" = "Иксчет: Додаци и скриптови";

/* nothing */
"_Load..." = "_Учитај...";

/* nothing */
"_UnLoad" = "У_клони";

/* nothing */
"_Close" = "_Затвори";

/* nothing */
"Save As..." = "Сачувај као...";

/* nothing */
"XChat: Rawlog (%s)" = "Иксчет: Сирови дневник (%s)";

/* nothing */
"Clear rawlog" = "Обриши дневник";

/* nothing */
"The window you opened this Search for doesn't exist anymore." = "Прозор за ког сте покренули претрагу више не постоји.";

/* nothing */
"Search hit end, not found." = "Претрага је дошла до краја, ништа више није нађено.";

/* nothing */
"XChat: Search" = "Иксчет: Претрага";

/* nothing */
"_Match case" = "_Разликуј мала и велика слова";

/* nothing */
"Search _backwards" = "Тражи _уназад";

/* nothing */
"_Find" = "_Нађи";

/* nothing */
"New Network" = "Нова мрежа";

/* nothing */
"Really remove network \"%s\" and all its servers?" = "Да ли заиста треба брисати мрежу \"%s\" и све сервере у њој?";

/* nothing */
"User name and Real name cannot be left blank." = "Име и право име не могу да буду празни.";

/* nothing */
"XChat: Edit %s" = "Иксчет: Уреди %s";

/* nothing */
"Servers for %s" = "Сервери за: %s";

/* nothing */
"Connect to selected server only" = "Повежи се само са изабраним рачунарима";

/* nothing */
"Don't cycle through all the servers when the connection fails." = "Не испитуј све рачунаре у списку када повезивање не успе.";

/* nothing */
"Your Details" = "Ваши подаци";

/* nothing */
"Use global user information" = "Користи главне податке о кориснику";

/* nothing */
"_Nick name:" = "_Надимак:";

/* nothing */
"Second choice:" = "Други избор:";

/* nothing */
"_User name:" = "_Корисничко име:";

/* nothing */
"Rea_l name:" = "_Право име:";

/* nothing */
"Connecting" = "Повезивање у току";

/* nothing */
"Auto connect to this network at startup" = "Повежи се аутоматски када се програм покрене";

/* nothing */
"Use a proxy server" = "Користи заступника (proxy)";

/* nothing */
"Use SSL for all the servers on this network" = "Користи SSL за све рачунаре у овој мрежи";

/* nothing */
"Accept invalid SSL certificate" = "Прихвати неважећи SSL сертификат.";

/* nothing */
"C_hannels to join:" = "Приступи _каналима:";

/* nothing */
"Channels to join, separated by commas, but not spaces!" = "Канале треба раздвојити запетама, не размацима!";

/* nothing */
"Connect command:" = "Пошаљи ову команду:";

/* nothing */
"Extra command to execute after connecting. If you need more than one, set this to LOAD -e <filename>, where <filename> is a text-file full of commands to execute." = "Додатна команда која се извршава по повезивању. Ако Вам треба више од једне, овде унесите LOAD -e <ДАТОТЕКА>, где је <ДАТОТЕКА> име датотеке са командама које треба извршити.";

/* nothing */
"Nickserv password:" = "Лозинка за nickserv:";

/* nothing */
"If your nickname requires a password, enter it here. Not all IRC networks support this." = "Ако Ваш надимак захтева лозинку, упишите је овде. Ову могућност не подржавају све IRC мреже.";

/* nothing */
"Server password:" = "Лозинка за сервер:";

/* nothing */
"Password for the server, if in doubt, leave blank." = "Лозинка за приступ серверу. Ако нисте сигурни шта овде треба да стоји, оставите празно.";

/* nothing */
"Character set:" = "Скуп знакова:";

/* nothing */
"_Edit" = "_Уреди";

/* nothing */
"XChat: Network List" = "Иксчет: списак мрежа";

/* nothing */
"User Information" = "Подаци о кориснику";

/* nothing */
"Third choice:" = "Трећи избор:";

/* nothing */
"Networks" = "Мреже";

/* nothing */
"Skip network list on startup" = "Не приказуј списак мрежа при покретању програма";

/* nothing */
"_Edit..." = "_Уреди...";

/* nothing */
"_Sort" = "Поређај";

/* nothing */
"Sorts the network list in alphabetical order. Use SHIFT-UP and SHIFT-DOWN keys to move a row." = "";

/* nothing */
"C_onnect" = "_Повежи се";

/* nothing */
"Text Box Appearance" = "Изглед линије са текстом";

/* nothing */
"Font:" = "Слова:";

/* nothing */
"Background image:" = "Позадина:";

/* nothing */
"Scrollback lines:" = "Памти оволико линија:";

/* nothing */
"Colored nick names" = "Обоји имена";

/* nothing */
"Give each person on IRC a different color" = "Додели свакој особи на ИРЦ-у различиту боју";

/* nothing */
"Indent nick names" = "Уравнај надимке";

/* nothing */
"Make nick names right-justified" = "Уравнај надимке по десној страни";

/* nothing */
"Transparent background" = "Провидна позадина";

/* nothing */
"Show marker line" = "Прикажи линију за обележавање";

/* nothing */
"Insert a red line after the last read text." = "Убаци црвену линију после последње прочитане линије текста.";

/* nothing */
"Transparency Settings" = "Подешавања провидности";

/* nothing */
"Red:" = "Црвенa:";

/* nothing */
"Green:" = "Зеленa:";

/* nothing */
"Blue:" = "Плава:";

/* nothing */
"Time Stamps" = "Текст датума";

/* nothing */
"Enable time stamps" = "Убацуј време у дневнике";

/* nothing */
"Time stamp format:" = "Формат датума:";

/* nothing */
"See strftime manpage for details." = "Погледајте упутство за strftime.";

/* nothing */
"A-Z" = "A-Z";

/* nothing */
"Last-spoke order" = "";

/* nothing */
"Input box" = "Улазни прозор";

/* nothing */
"Use the Text box font and colors" = "Користи боје и писмо из кућице за текст";

/* nothing */
"Spell checking" = "Провера правописа";

/* nothing */
"Nick Completion" = "Суфикс за допуну имена:";

/* nothing */
"Automatic nick completion (without TAB key)" = "Аутоматска допуна имена";

/* nothing */
"Nick completion suffix:" = "Суфикс за допуну имена:";

/* nothing */
"Nick completion sorted:" = "Суфикс за допуну имена:";

/* nothing */
"Input Box Codes" = "Кодови при уносу текста";

/* nothing */
"Interpret %nnn as an ASCII value" = "Тумачи %nnn као ASCII вредност";

/* nothing */
"Interpret %C, %B as Color, Bold etc" = "Тумачи %C, %B као боју, подебљан испис итд.";

/* nothing */
"A-Z, Ops first" = "A-Z, опови први";

/* nothing */
"Z-A, Ops last" = "Z-A, опови последњи";

/* nothing */
"Z-A" = "Z-A";

/* nothing */
"Unsorted" = "Неуређено";

/* nothing */
"Left (Upper)" = "";

/* nothing */
"Left (Lower)" = "";

/* nothing */
"Right (Upper)" = "";

/* nothing */
"Right (Lower)" = "";

/* nothing */
"Top" = "Горе";

/* nothing */
"Bottom" = "Доле";

/* nothing */
"Hidden" = "Сакриј";

/* nothing */
"User List" = "Списак имена";

/* nothing */
"Show hostnames in user list" = "Покажи имена рачунара";

/* nothing */
"User list sorted by:" = "Уреди списак корисника према:";

/* nothing */
"Show user list at:" = "Покажи/сакриј кориснике";

/* nothing */
"Away tracking" = "Праћење одсуства";

/* nothing */
"Track the Away status of users and mark them in a different color" = "Праћење одсутности корисника и њихово означавање другом бојом";

/* nothing */
"On channels smaller than:" = "Прати одсутне на каналима са мање од:";

/* nothing */
"Action Upon Double Click" = "Шта извршити на двоструки клик";

/* nothing */
"Execute command:" = "Пошаљи ову команду:";

/* nothing */
"Windows" = "Прозори";

/* nothing */
"Tabs" = "Језичци";

/* nothing */
"Always" = "Увек";

/* nothing */
"Only requested tabs" = "Само жељени језичци";

/* nothing */
"Tree" = "_Дрво";

/* nothing */
"Switcher type:" = "Тражи текст...";

/* nothing */
"Open an extra tab for server messages" = "Отвори посебан језичак за поруке са сервера";

/* nothing */
"Open an extra tab for server notices" = "Отвори посебан језичак за вести са сервера";

/* nothing */
"Open a new tab when you receive a private message" = "Отвори посебан језичак за поруке са сервера";

/* nothing */
"Sort tabs in alphabetical order" = "Уреди језичке лексикографски";

/* nothing */
"Small tabs" = "Мали језичци";

/* nothing */
"Focus new tabs:" = "Фокусирај нове језичке:";

/* nothing */
"Show channel switcher at:" = "канал";

/* nothing */
"Shorten tab labels to:" = "Скрати језичке на:";

/* nothing */
"letters." = "слова";

/* nothing */
"Tabs or Windows" = "Језичци или прозори";

/* nothing */
"Open channels in:" = "Место за приказ нових канала:";

/* nothing */
"Open dialogs in:" = "Место за прикаѕ нових разговора:";

/* nothing */
"Open utilities in:" = "Место за приказ помоћних порука:";

/* nothing */
"Open DCC, Ignore, Notify etc, in tabs or windows?" = "DCC, Ignore и Notify се отварају у језичцима или прозорима?";

/* nothing */
"No" = "Не";

/* nothing */
"Yes" = "Да";

/* nothing */
"Browse for save folder every time" = "Омогући избор директоријума сваки пут";

/* nothing */
"Files and Directories" = "Датотеке и директоријуми";

/* nothing */
"Auto accept file offers:" = "Одмах прихвати понуђене датотеке:";

/* nothing */
"Download files to:" = "Снимај датотеке у:";

/* nothing */
"Move completed files to:" = "Помери пренесене датотеке у дир.:";

/* nothing */
"Save nick name in filenames" = "Запамти надимке у именима датотекама";

/* nothing */
"Network Settings" = "Подешавања мреже";

/* nothing */
"Get my address from the IRC server" = "Сазнај IP овог рачунара од сервера";

/* nothing */
"Asks the IRC server for your real address. Use this if you have a 192.168.*.* address!" = "Упитајте ИРЦ сервер да сазнате вашу адресу. Корисни уколико је права адреса из опсега 192.168.*.*!";

/* nothing */
"DCC IP address:" = "DCC IP адреса:";

/* nothing */
"Claim you are at this address when offering files." = "Пријави ову адресу при нуђењу датотека.";

/* nothing */
"First DCC send port:" = "Први порт за слање DCC:";

/* nothing */
"Last DCC send port:" = "Последњи порт за слање DCC";

/* nothing */
"!Leave ports at zero for full range." = "!Вредност порта поставити на нулу за пуни опсег.";

/* nothing */
"Maximum File Transfer Speeds (bytes per second)" = "Највеће брзине преноса (бајт/секунда)";

/* nothing */
"One upload:" = "Једно слање:";

/* nothing */
"Maximum speed for one transfer" = "Макс. брзина за један пренос";

/* nothing */
"One download:" = "Једно преузимање:";

/* nothing */
"All uploads combined:" = "Сва слања:";

/* nothing */
"Maximum speed for all files" = "Макс. брзина саобраћаја за све датотеке";

/* nothing */
"All downloads combined:" = "Сва преузимања:";

/* nothing */
"Alerts" = "Узбуне";

/* nothing */
"Show tray balloons on:" = "Прикажи језичке:";

/* nothing */
"Blink tray icon on:" = "Звук уз поруку";

/* nothing */
"Blink task bar on:" = "";

/* nothing */
"Make a beep sound on:" = "";

/* nothing */
"Enable system tray icon" = "Укључи праћење одсустава";

/* nothing */
"Highlighted Messages" = "Звук при означеним порукама";

/* nothing */
"Highlighted messages are ones where your nickname is mentioned, but also:" = "";

/* nothing */
"Extra words to highlight:" = "Речи које треба нагласити:";

/* nothing */
"Nick names not to highlight:" = "Имена која не треба нагласити:";

/* nothing */
"Nick names to always highlight:" = "Имена која не треба нагласити:";

/* nothing */
"Separate multiple words with commas." = "Речи раздвојте запетама.";

/* nothing */
"Default Messages" = "Подразумеване поруке";

/* nothing */
"Quit:" = "Крај:";

/* nothing */
"Leave channel:" = "Напусти канал:";

/* nothing */
"Away:" = "Одсутан:";

/* nothing */
"Away" = "Одсутан";

/* nothing */
"Announce away messages" = "Испиши поруке о одсуству";

/* nothing */
"Announce your away messages to all channels" = "Поруку о одсуству шаљи на све канале";

/* nothing */
"Show away once" = "Само једном објави одсутност";

/* nothing */
"Show identical away messages only once" = "Исте поруке се не понављају";

/* nothing */
"Automatically unmark away" = "Склони AWAY кад се вратим";

/* nothing */
"Unmark yourself as away before sending messages" = "Објави повратак пре слања порука";

/* nothing */
"Advanced Settings" = "Напредна подешавања";

/* nothing */
"Auto reconnect delay:" = "Пауза пре новог повезивања:";

/* nothing */
"Display MODEs in raw form" = "Приказуј приступе у сировом облику";

/* nothing */
"Whois on notify" = "Изврши WHOIS кад се појави неко посматран";

/* nothing */
"Sends a /WHOIS when a user comes online in your notify list" = "Шаље /WHOIS када се појави име са списка посматраних";

/* nothing */
"Hide join and part messages" = "Сакриј поруке о доласку и одласку";

/* nothing */
"Hide channel join/part messages by default" = "Увек сакривај поруке о доласку и одласку";

/* nothing */
"Auto Open DCC Windows" = "Непосредне акције (DCC) у посебан прозор";

/* nothing */
"Send window" = "Прозор за слање";

/* nothing */
"Receive window" = "Прозор за пријем";

/* nothing */
"Chat window" = "Прозор за разговор";

/* nothing */
"Logging" = "Записивање";

/* nothing */
"Enable logging of conversations" = "Дозволи бележење разговора";

/* nothing */
"Log filename:" = "Име дневника:";

/* nothing */
"%s=Server %c=Channel %n=Network." = "%s=сервер %c=канал %n=мрежа.";

/* nothing */
"Insert timestamps in logs" = "Уписуј у дневнике време када су поруке стигле";

/* nothing */
"Log timestamp format:" = "Формат за запис датума у дневник:";

/* nothing */
"(Disabled)" = "(искључено)";

/* nothing */
"Wingate" = "Wingate";

/* nothing */
"Socks4" = "Socks4";

/* nothing */
"Socks5" = "Socks5";

/* nothing */
"HTTP" = "HTTP";

/* nothing */
"MS Proxy (ISA)" = "MS заступник (ISA)";

/* nothing */
"All Connections" = "Све везе";

/* nothing */
"IRC Server Only" = "Само ИРЦ сервер";

/* nothing */
"DCC Get Only" = "DCC само пријем";

/* nothing */
"Your Address" = "Ваша адреса";

/* nothing */
"Bind to:" = "Повежи се са:";

/* nothing */
"Only useful for computers with multiple addresses." = "Корисно само за рачунаре са вишеструким адресама.";

/* nothing */
"Proxy Server" = "Заступник (proxy):";

/* nothing */
"Hostname:" = "Име рач.:";

/* nothing */
"Port:" = "Порт:";

/* nothing */
"Type:" = "Врста:";

/* nothing */
"Use proxy for:" = "Користи заступника (proxy) за:";

/* nothing */
"Proxy Authentication" = "Аутентификација заступника";

/* nothing */
"Use Authentication (MS Proxy, HTTP or Socks5 only)" = "Користи аутентификацију (само MS, HTTP или Socks5)";

/* nothing */
"Use Authentication (HTTP or Socks5 only)" = "Користи аутентификацију (само HTTP или Socks5)";

/* nothing */
"Username:" = "Корисничко име:";

/* nothing */
"Password:" = "Лозинка:";

/* nothing */
"Select an Image File" = "Одабери слику";

/* nothing */
"Select Download Folder" = "Избор директоријума за пријем";

/* nothing */
"Select font" = "Одабери писмо";

/* nothing */
"Browse..." = "Прегледај...";

/* nothing */
"Mark identified users with:" = "Означи идентификоване кориснике са:";

/* nothing */
"Mark not-identified users with:" = "Означи неидентификоване кориснике са:";

/* nothing */
"Open Data Folder" = "Отвори директоријум...";

/* nothing */
"Select color" = "Одабери боју";

/* nothing */
"Text Colors" = "Боје текста";

/* nothing */
"mIRC colors:" = "mIRC боје:";

/* nothing */
"Local colors:" = "Локалне боје:";

/* nothing */
"Foreground:" = "Први план:";

/* nothing */
"Background:" = "Позадина:";

/* nothing */
"Marking Text" = "Истицање текста";

/* nothing */
"Interface Colors" = "Боје сучеља";

/* nothing */
"New data:" = "Нови подаци:";

/* nothing */
"Marker line:" = "Линија ознаке:";

/* nothing */
"New message:" = "Нова порука:";

/* nothing */
"Away user:" = "Одсутан корисник:";

/* nothing */
"Highlight:" = "Истицање:";

/* nothing */
"Event" = "Догађај";

/* nothing */
"Sound file" = "Звучни запис:";

/* nothing */
"Select a sound file" = "Изаберите име звучног записа";

/* nothing */
"Sound playing method:" = "Начин пуштања звука:";

/* nothing */
"External sound playing _program:" = "Вањски програм за пуштање звука:";

/* nothing */
"_External program" = "Спољњи програм";

/* nothing */
"_Automatic" = "Аутоматски";

/* nothing */
"Sound files _directory:" = "Директоријум за звучне записе:";

/* nothing */
"Sound file:" = "Звучни запис:";

/* nothing */
"_Browse..." = "Прегледај...";

/* nothing */
"_Play" = "Пусти";

/* nothing */
"Interface" = "Сучеље";

/* nothing */
"Text box" = "Унос текста";

/* nothing */
"User list" = "Списак корисника";

/* nothing */
"Channel switcher" = "канал";

/* nothing */
"Colors" = "Боје";

/* nothing */
"Chatting" = "Разговори";

/* nothing */
"General" = "Опште";

/* nothing */
"Sound" = "Звук";

/* nothing */
"Network setup" = "Подешавање мреже";

/* nothing */
"File transfers" = "Пренос датотека";

/* nothing */
"Categories" = "Врсте";

/* nothing */
"You cannot place the tree on the top or bottom!\nPlease change to the <b>Tabs</b> layout in the <b>View</b> menu first." = "";

/* nothing */
"Some settings were changed that require a restart to take full effect." = "Неке измене ће постати видљиве тек када следећи пут покренете програм.";

/* nothing */
"*WARNING*\nAuto accepting DCC to your home directory\ncan be dangerous and is exploitable. Eg:\nSomeone could send you a .bash_profile" = "*УПОЗОРЕЊЕ*\nАутоматско прихватање DCC захтева у кућном\nдиректоријуму је опасно и може се искористити.\nНпр. неко може послати датотеку .bash_profile";

/* nothing */
"XChat: Preferences" = "Иксчет: Поставке";

/* nothing */
"There was an error parsing the string" = "Грешка при читању текста";

/* nothing */
"This signal is only passed %d args, $%d is invalid" = "Овај сигнал је допремио %d аргумената, $%d није исправан";

/* nothing */
"Print Texts File" = "Штампај датотеку текстова";

/* nothing */
"Edit Events" = "Уреди догађаје";

/* nothing */
"$ Number" = "$ број";

/* nothing */
"Load From..." = "Учитај из...";

/* nothing */
"Test All" = "Пробај све";

/* nothing */
"URL" = "URL";

/* nothing */
"XChat: URL Grabber" = "Иксчет: Преписивање URLова";

/* nothing */
"Clear list" = "Обриши списак";

/* nothing */
"Copy selected URL" = "Пресликај овај URL";

/* nothing */
"Copy" = "Пресликај";

/* nothing */
"Save list to a file" = "Сними списак у датотеку";

/* nothing */
"%d ops, %d total" = "%d оп., %d ук.";

